{"警觉": "警觉Alert\n经常对危机保持警惕，让你获得下列增益：\n你的先攻获得+5加值。\n你在意识清醒时无法被突袭。\n你不能看见的生物对你发动攻击检定时，不会因此而具有优势", "运动健将": "运动健将Athlete\n你接受的全面肉体锻炼使你获得下列增益：\n你的力量或敏捷增加1，上限为20。\n你陷入倒地状态时，起立所需要花费的移动力为5尺\n攀爬无需额外消耗移动力\n你在进行助跑调高或跳远时只需要移动5尺，而不是10尺。", "演员": "演员Actor\n精通于模仿和演戏，让你获得下列增益：\n你的魅力增加1，上限为20。\n当你试图将自己扮演成另一个人时，你进行魅力（欺瞒）和魅力（表演）检定时具有优势。\n你可以模仿另一个生物的说话口吻和声音。前提是你必须听过被模仿者至少1分钟的说话或发声。对方聆听你的模仿时可以进行一次感知（洞悉）检定，并与你的魅力（欺瞒）检定进行对抗，若对方胜出便会意识到声音是模仿出来的。", "冲锋手": "冲锋手Charger\n当你执行疾走动作时，你可以用附赠动作发动一次近战武器攻击，或推撞一个生物。\n若你在使用附赠动作前至少直线行走10尺，则该次攻击的伤害掷骰具有+5加值（若你选择近战攻击且命中），或目标被推出至多10尺（若你选择推撞且成功）。", "强弩专家": "强弩专家Crossbow Expert\n你凭借一系列的用弩修行，获得下列增益：\n你使用拥有熟练项的弩时，忽略其装填属性。\n你在敌对生物５尺范围内发动远程攻击检定时，不会因此而具有劣势。\n你执行攻击动作以单手武器攻击后，可以用附赠动作使用一把正持握的手弩发动攻击。", "防御式决斗": "防御式决斗Defensive Duelist\n先决条件：敏捷13或更高\n当你持用一把已具有熟练项的灵巧武器时，如果另一生物对你发动的近战攻击命中你，则你可以执行反应并将你的熟练加值添加到本次攻击的AC中，此举还有可能导致本次攻击变为未命中。", "双持客": "双持客Dual Wielder\n你精通双持武器进行作战，并获得下列增益：\n当你两手各持用一把武器时，你的AC获得+1加值。\n你进行双持武器战斗时所持用的单手近战武器可以不具备轻型武器属性。\n你可以在正常只能拔出或入鞘一把武器时，同时拔出或入鞘两把单手武器。", "地城探索者": "地城探索者Dungeon Delver\n由于对隐藏的陷阱和密门特别敏感，你获得下列增益：\n你为搜寻密门进行的感知（察觉）和智力（调查）检定具有优势。\n为躲避或抵抗陷阱而进行的豁免检定具有优势。\n你对陷阱所造成的任何伤害都具有抗性。\n你可以保持正常步调旅行同时搜索陷阱，而非慢速步调。", "耐性": "耐性Durable\n由于坚强而持久，你获得下列增益：\n你的体质加1，上限为20。\n当你掷生命骰恢复生命值时，每粒生命骰可恢复的最小生命值等于你体质调整值的两倍（最小为２）。", "元素导师": "元素导师Elemental Adept\n先决条件：至少可以施展一个法术\n获得该专长时，你选择下列一种伤害类型：强酸、冷冻、火焰、闪电、雷鸣。\n你所施展的法术将忽视你所选择伤害类型的抗性。此外，当你施展法术造成所选类型伤害时，将每粒伤害骰所有1的骰值视为2。\n你可以重复多次选择该专长，但每次都必须选择一种不同的伤害类型。", "擒抱者": "擒抱者Grappler\n先决条件：力量13或更高\n由于着重磨练了如何保持近距离擒抱的技巧，你获得下列增益：\n你对被你擒抱的生物所发动的攻击检定具有优势。\n你可以用动作尝试压制被你擒抱的一个生物。此时，你必须进行另外一次擒抱检定。检定成功，则你与被擒抱者同时陷入束缚状态，直至擒抱终止。", "巨武器大师": "巨武器大师Great Weapon Master\n你习得将武器重量作为优势的技巧，使你的攻击力大增。你获得下列增益：\n你在自己回合内用近战武器造成重击，或将一个生物生命值降至0时，可以用附赠动作发动一次近战武器攻击。\n你在使用具有熟练项的重型武器发动近战攻击前，可以选择让本次攻击检定承受-5罚值。若本次攻击命中，则其伤害掷骰获得+10加值。", "医疗师": "医疗师Healer\n你是娴熟的医师，可以快速治疗伤口，让战友迅速重返战斗。你获得下列增益：\n你使用医疗包为生物稳定伤势时，该生物可以恢复1点生命值。\n你可以用一个动作消耗医疗包的一次使用次数，并以此护理一个生物使其恢复1d6+4再加上角色生命骰粒数的生命值。该生物在进行短休或长休前无法再次从该专长获取生命值。", "重甲运用": "重甲运用Heavily Armored\n先决条件：中甲熟练项\n你学习了重甲的使用方法，你获得下列增益：\n你的力量加1，上限为20。\n你获得重甲的熟练项。", "重甲大师": "重甲大师Heavy Armor Master\n先决条件：重甲熟练项\n你可以用护甲偏斜大多数致命的攻击。你获得下列增益：\n你的力量加1，上限为20。\n你着装重甲时，非魔法武器对你造成的钝击、穿刺、挥砍伤害每次减少３点。", "领袖之证": "领袖之证Inspiring Leader\n先决条件：魅力13或更高\n你可以花费10分钟来激励同伴，鼓舞他们战斗的信心。此时，你可以指定30尺内至多6名友方生物（可以包括你自己）作为目标。目标生物必须能够看见你或者能够听到你的声音的，且必须能够理解你。被指定的生物将因你获得临时生命值，其数值等于你的等级加上你的魅力调整值。此后直至其完成一次短休或长休前，目标生物都无法再从该专长获益。", "敏锐心灵": "敏锐心灵Keen Mind\n你可以单单依靠心算来记录时间和方向的变换，并且可以做到精确无比。你获得下列增益：\n你的智力加1，上限为20。\n你始终知道北边的方位。\n你始终知道距离下一次日出或日落还有多久。\n你可以完美复述出一个月内你所听到或看到的任何事。", "轻甲运用": "轻甲运用Lightly Armored\n你学习了轻甲的使用方法，获得下列增益：\n你的力量或敏捷加1，上限为20。\n你获得轻甲的熟练项。", "语言学家": "语言学家Linguist\n你学习了不少语言和密码，获得下列增益：\n你的智力加1，上限为20。\n你习得三门自选语言。\n你可以自创密码。而未经你传授解密方法的人只有两种方法可以破译你的密码：其一是进行智力检定（DC等于你的智力值＋你的熟练加值），或是以魔法破译。", "幸运": "幸运Lucky\n你的离奇运气让你可以在最危险的时刻化险为夷。\n你获得3点幸运点。当你进行攻击检定、属性检定、豁免检定时，你可以花费1幸运点来骰一个额外的d20。你可以选择在掷骰完成后，但结果公布前花费你这1幸运点。此后，你来选择该次攻击检定、属性检定或豁免检定要使用哪粒d20的结果。\n你也可以在被攻击时选择花费1点幸运点骰一次d20。然后由你决定攻击者该使用哪粒d20。\n若不止一个生物决定花费幸运点影响同一个骰值，则幸运点互相抵消，即并不会有额外的d20掷骰行为。\n完成一次长休后你可以恢复所有的幸运点。", "巫师杀手": "巫师杀手Mage Slayer\n你拥有一套对付施法者的近身战法，并获得下列增益：\n你周边5尺范围内的一个生物施展法术后，你可以用你的反应对该生物发动一次近战武器攻击。\n当你对一名正专注法术的生物造成伤害时，该生物进行维持本次专注的豁免检定时具有劣势。\n你为抵抗身边５尺范围内生物对你施展的法术而进行的豁免检定具有优势。", "魔法学徒": "魔法学徒Magic Initiate\n选择一个职业：吟游诗人、牧师、德鲁伊、术士、邪术师、法师。你从所选职业法术列表里习得两个戏法。\n此外，从相同列表里选择习得一个1环法术。以该方式习得的法术只可以用最其低环法术位来施展，而以该方式施展的1环法术必须完成一次长休才能再次施展。\n这些法术的施法关键属性取决于你的职业：吟游诗人、术士、邪术师用魅力；牧师、德鲁伊用感知；法师用智力。", "战技专家": "战技专家Martial Adept\n接受战技训练后，你可以使用一些独特的战技。你获得下列增益：\n你选择习得战士战斗大师范型战技列表中的两个战技。如果所习得的战技需要目标进行豁免检定来抵抗战技效果，则其豁免DC等于８＋你的熟练加值＋你的力量或敏捷调整值（自选）。\n若你有卓越骰，则你增加一粒骰；若没有，则你获得一个d6的卓越骰。此卓越骰可用于启动你的战技。此卓越骰一经使用即消耗，并在完成短休或长休后恢复。该卓越骰与你任何时候获得的其他卓越骰加在一起，不另作另计。", "中甲大师": "中甲大师Medium Armor Master\n先决条件：中甲熟练项\n你修习过如何在着装中甲时移动，并获得下列增益：\n着装中甲不再使你进行敏捷（隐匿）检定时具有劣势。\n着装中甲时，若你的敏捷在16或以上，你的AC可以增加3点而非2点。", "灵活移动": "灵活移动Mobile\n你十分灵敏而快速。你获得下列增益：\n你的移动速度增加10尺。\n你执行疾走动作的相应回合内，在困难地形的移动不再消耗额外的移动力。\n你对一个生物发动近战攻击后，无论命中与否，本回合剩下时间里你都不会引发该生物的借机攻击。", "中甲运用": "中甲运用Moderately Armored\n先决条件：轻甲熟练项\n你习得如何使用中甲和盾牌，并获得下列增益：\n你的力量或敏捷加1，上限为20。\n你获得中甲和盾牌的熟练项。", "骑乘战斗": "骑乘战斗Mounted Combatant\n骑乘时的你就像一头怪兽。当正在骑乘且未处于失能状态时，你获得下列增益：\n你对比你的坐骑体型更小的未骑乘生物发动近战攻击时，所进行的攻击检定具有优势。\n你可以强迫针对你坐骑的攻击转而针对你自己。\n当你的坐骑受某效应影响而需要进行敏捷豁免来减半伤害时，如果豁免成功则可以不承受伤害，豁免失败则伤害减半。", "观察力": "观察力Observant\n你能够迅速把握周遭环境的要点，并获得下列增益：\n你的智力或感知加1，上限为20。\n某生物在讲话时，若你可以看见目标的嘴且你可以理解其语言，则你就可以依靠读唇来解读目标正在讲什么。\n你的被动感知（察觉）和智力（调查）检定具有+5加值。", "长柄武器大师": "长柄武器大师Polearm Master\n你可以用触及武器与敌人近身缠斗。你获得下列增益：\n当你只使用大砍刀，戟或者长棍执行攻击动作时，可以用附赠动作以武器手柄的末端发动一次近战攻击。这次攻击与主攻击使用同样的调整值，其伤害骰为d4，伤害类型为钝击伤害。\n当你持握大砍刀，戟，长矛或长棍时，进入你触及范围的生物会引发你的借机攻击。", "强健身心": "强健身心Resilient\n选择1种属性，并获得下列增益：\n所选属性加1，上限为20。\n你进行所选属性的豁免检定时可以加上你的熟练加值。", "仪式施法者": "仪式施法者Ritual Caster\n先决条件：智力或感知为13或更高\n你习得一些可以用于仪式施法的法术。这些法术会记载在一本仪式书上，你进行仪式施法时必须手持这本仪式书。\n当你选择该专长时，你获得一本记载了两个自选1环法术的仪式书。从吟游诗人、牧师、德鲁伊、术士、邪术师、法师中选择一个职业。你所选法术必须在所选职业的法术列表里，且所选法术必须有仪式标签。你所选的职业同样决定了这些法术的施法关键属性：吟游诗人、术士、邪术师用魅力；牧师、德鲁伊用感知；法师用智力。\n当你获得了一份书写形式的法术时（比如法术卷轴spell scroll或法师的法术书），你可以将其法术添加进你的仪式书里。被添加的法术必须在你所选职业的法术列表里，且该法术环阶不能高于你等级的一半（向上取整），而该法术还必须带有仪式标签。将该法术抄进你的仪式书必须消耗每环2小时时间和50gp的金钱。该消耗即是你研究掌握该法术所消耗的材料成分和抄写进仪式书所用的优质墨水等的开销。", "凶蛮打手": "凶蛮打手Savage Attacker\n你每回合有一次机会，在掷近战武器攻击的伤害骰时，重掷武器的伤害骰并选用新旧骰值二者之一。", "哨兵": "哨兵Sentinel\n你的掌握的技术让你在击破敌人防御时占尽优势，并获得下列增益：\n你的借机攻击命中目标时，目标在本回合剩下时间内的移动速度降至0。\n生物即使执行撤离动作离开你的触及范围也会引发你的借机攻击。\n处于你周边５尺范围内的生物对除你外的目标发动攻击后（且被攻击者没有这个专长），你可以用你的反应对该攻击者发动一次近战攻击。", "神射手": "神射手Sharpshooter\n你是熟练掌握了远程武器的使用方式，使看似不可能的射击都能成功命中。你获得下列增益：\n攻击最大射程内的敌人时，你的远程武器攻击检定不会具有劣势。\n你的远程武器攻击忽视半身掩护和四分之三掩护状态。\n你用拥有熟练项的远程武器发动攻击前，可以选择使该次攻击的攻击检定承受 -5减值。若本次攻击中，则其伤害掷骰获得 +10加值。", "盾牌大师": "盾牌大师Shield Master\n你的盾牌不只可以用于防御，还可以用来攻击。你在持用盾牌时获得下列增益：\n你在自己的回合内执行攻击动作时，可以用附赠动作以盾牌尝试推撞一个在你5尺范围内的生物。\n如果你不处于失能状态，则你为抵抗以你为唯一目标的法术或其他伤害性效应而进行敏捷豁免时，可以将你盾牌的AC添加到相应的敏捷豁免中。\n当某个效应使让你进行豁免成功可以伤害减半的敏捷豁免检定时，你可以用你的反应将盾牌挡在你与效应原点之间，此时豁免成功则不受任何伤害。", "熟习": "熟习Skilled\n选择任意组合的三项技能或工具加入你的熟练项。", "隐伏者": "隐伏者Skulker\n先决条件：敏捷13或更高\n你是利用阴影潜伏的专家。你获得下列增益：\n你可以在轻度遮蔽的状态下尝试躲藏。\n当你对某生物处于躲藏状态时，你对其发动的远程武器攻击如果未命中便不会暴露你的位置。\n你在微光环境下进行依靠视觉的感知（察觉）检定时不会具有劣势。", "法术射手": "法术射手Spell Sniper\n先决条件：至少可以施展一个法术\n你学会如何操控特定的法术进行攻击，并获得下列增益：\n当你施展需要进行攻击检定的法术时，则该法术的施法距离加倍。\n你的远程法术攻击忽视半身掩护和四分之三掩护状态。\n你习得一个需要进行攻击检定的戏法。从吟游诗人、牧师、德鲁伊、术士、邪术师、法师中选择其一，并从其相应的法术列表里选择该戏法。你施展该戏法的施法关键属性取决于你选择的职业：吟游诗人、术士、邪术师用魅力；牧师、德鲁伊用感知；法师用智力。", "斗殴高手": "斗殴高手Tavern Brawler\n你习惯了粗暴而混乱的肉体斗殴，而随手拿个东西都能成为你的武器。你获得下列增益：\n你的力量或体质加1，上限为20。\n你获得临时武器的熟练项。\n你徒手打击的伤害骰变为1d4。\n你在自己的回合内用徒手打击或临时武器命中敌人时，可以用附赠动作尝试对该敌人进行一次擒抱。", "健壮": "健壮Tough\n获得该专长时，你的生命值上限增加你当前等级两倍的数值。并且在你随后每次升级时，生命值上限都会额外加2。", "战地施法者": "战地施法者War Caster\n先决条件：至少可以施展一个法术\n你学会如何在混乱的战场上施展法术，并获得下列增益：\n当你受到伤害时，你为维持法术专注而进行的体质豁免具有优势。\n你在持握武器和盾牌时依然可以满足施法所需的姿势成分。\n当敌方生物的移动引发你的借机攻击时，你可以用你的反应对该生物施展一个法术而非发动借机攻击。该法术的施法时间必须是1动作，且该生物必须为法术的唯一目标。", "武器大师": "武器大师Weapon Master\n经过大量练习后，你熟练的掌握了各种武器的使用方法，并获得下列增益：\n你的力量或敏捷加1，上限为20。\n你从简易武器和军用武器中选择四种武器并获得其熟练项。", "慷慨吉运": "慷慨吉运\n先决条件：半身人\n你的民族有着非同寻常的好运，且你学过如何在看到同伴难堪之时将其秘密地借给他们。你也不知道你是怎么做到的。你只是想想，那就实现了，这是命运的赠礼！\n如果一个三十尺内你可以看见的队友在攻击骰，技能检定或者豁免上扔了个1，你可以以一个反应让他重扔一次，队友必须接受新的结果。\n当你使用这个能力，直到下回合结束你都不能再次使用。", "龙族之恐怖": "龙族之恐怖\n先决条件：龙裔\n气愤之时，你展露威慑之力。你获得以下好处。\n力量，体质或者魅力+1，不能超过20\n你可以使用咆哮并消耗你的喷吐武器使三十尺内你选择的每个生物通过一个感知豁免检定（DC＝8+你的熟练加值+魅力调整值）取代喷射毁灭性能量。听不到或看不到你的目标单位自动通过此检定。如果豁免失败，目标恐慌一分钟。如果恐慌的目标受到任何伤害，他可以重投豁免检定，直到通过为止。", "龙族皮肤": "龙族皮肤\n先决条件：龙裔\n你显出自你龙族先祖的利爪与鳞片，你获得以下好处：\n你的力量，体质或者魅力+1，不能超过20。\n你的皮肤硬化，如果你没穿盔甲则你的AC变为13+敏捷调整值。你可以在持握盾牌时仍获得此好处。\n你的指尖长出可伸缩的利爪，伸出或缩回爪子不消耗动作，爪子是可以用来徒手打击的天生武器，如果你用他们发动攻击，你造成1d4+你的力量调整值的挥砍伤害，以代替正常徒手打击造成的钝击伤害。", "高等卓尔魔法": "高等卓尔魔法\n先决条件：卓尔精灵\n你学到了更多种类的黑暗精灵魔法。你学会侦测魔法并可以任意释放他，而不会消耗法术位。你学会解除魔法和漂浮术，你可以释放每种一次不消耗法术位。直到你完成一次长休息你才可以再度释放他们。魅力是你施放这三个法术的施法主属性。", "矮人之坚毅": "矮人之坚毅\n你的血脉中流淌着矮人英雄的血液。你获得以下好处\n你的体质+1，最大20\n当你在战斗中使用回避动作时，你可以消耗一颗生命骰来治愈自己。扔一颗骰子，加上你的体质调整值，恢复那么多的血（最少为1）。", "精灵之准": "精灵之准\n先决条件：精灵或者半精灵\n精灵的准确度是一种传说，尤其以弓箭手和施法者为甚，你在依赖精确度而非蛮力的攻击检定上有着奇妙的准头，你获得以下好处：\n你的敏捷，智力，感知或魅力+1，最大20\n当你在依靠敏捷，智力，感知或者魅力进行的攻击骰上有优势的时候，你可以重扔其中一个骰子。", "逐渐消失": "逐渐消失\n先决条件：侏儒\n你的族人在幻术系魔法的技巧上很有天赋。你学过一种在你受到伤害时逐渐隐去的魔法技巧。你获得以下好处：\n你的智力+1，最大20\n当你受到伤害，你可以用一个反应来用魔法把自己变成隐形，直到你攻击，造成伤害或使别人通过豁免检定或者下个回合。你只能使用一次这个能力，直到你进行一次短休息或者长休息。", "精类位移": "精类位移\n先决条件：高等精灵\n你的高等精灵学识研究已然解锁了一些其他精灵掌控的精类力量，而非你的艾拉德林表亲。利用你的精类先祖，你可以大步迈入妖精荒野来减短你从一个地方到另一个地方的道路，你获得以下好处：\n你的智力或者魅力+1，最大20\n你学会说读写木族语。\n你学会了迷踪步并且可以不消耗法术位释放他。直到你进行一次短休息或者长休息你才能再度使用此能力。智力是你的施法主属性。", "弗莱格索斯之焰": "弗莱格索斯之焰\n先决条件：提夫林\n你学会了召唤地狱火来听从你的指挥，你获得以下好处：\n智力或者魅力+1，最大20\n当你施展法术扔火焰伤害的伤害骰时，你可以重扔任何被扔到1的骰子，你必须接受新结果哪怕那也只是个1。\n当你施展造成火焰伤害的法术时，你可以让火焰环绕于你，直到你的下个回合结束。那些火焰不会对你或者你的物品造成伤害。他们提供30尺明亮照明和额外30尺昏暗照明，只要处于火焰现形之时，任何在你五尺内对你近战攻击的生物都会受到1d4火焰伤害。", "恶魔体质": "恶魔体质\n先决条件：提夫林\n恶魔之血支撑着你，解锁一些类似恶魔领主拥有的韧性。你获得以下好处：\n体质+1，不能超过20\n你获得寒冷与毒性抗力\n你在对抗毒素时取优势。", "兽人式狂怒": "兽人式狂怒\n先决条件：半兽人\n你的狂怒爆发时不知疲倦，你获得以下好处：\n你的力量或者体质+1，最高20\n当你用简易或者军用武器进行一次攻击命中时，你可以再扔一个武器伤害骰并且用武器伤害同样的伤害类型将它加入额外伤害。你只能使用一次，直到你进行一次短休息或者长休息。\n在你进行坚韧不屈特性之后，你可以立即以反应进行一次武器攻击。", "奇才": "奇才\n先决条件：人类或半精灵或者半兽人\n你拥有学习新鲜事物的本领，你获得以下好处：\n你获得一种自选技能的熟练，一种自选工具的熟练，且娴熟于一种自选的语言。\n选择一种你已经熟练于其的技能。你获得这种技能的专精，这意味着你在以其进行的任何技能检定上获得双倍熟练值。你选择的这个技能必须未在任何特性上获得双倍熟练的好处，例如专精。", "花开二度": "花开二度\n先决条件：半身人\n命运在有人想要伤害你时眷顾于你，你获得以下好处：\n你的敏捷，体质或者魅力+1，最大20\n当一个你可以看到的生物对你进行攻击骰命中时，你可以用一个反应让那个生物重骰。一旦你使用此能力，直到你进行一次短休息或者长休息你才能再度使用此能力。", "低身之机敏": "低身之机敏\n先决条件：矮人或者小体型\n你有这在你族群中不寻常的机敏，你获得以下好处：\n你的力量或者敏捷+1，最大20\n你的速度提升5尺\n你获得运动或者杂技之一的熟练（由你选择）。\n你在你进行的脱离擒抱的力量（运动）或者敏捷（杂技）的检定上获得优势。", "木精灵魔法": "木精灵魔法\n先决条件：木精灵\n你学会由你的族人保护和尊敬的原初之木的魔法。你学会一种任选的德鲁伊戏法，你同时学会大步奔行和行迹无踪法术。你可以释放他们各一次而不消耗法术位，直到一次长休息或者短休息，你才可以再次通过此能力施法。这三个法术的施法主属性是感知。", "斯涅布力魔法": "斯涅布力魔法 Svirfneblin Magic\n先决条件：侏儒（地底侏儒）\n你继承了你祖先的天生施法能力。这项能力允许你随意对自己施放 回避侦测nondetection，而不需要物质成分。你也可以每日一次施展下列每项法术：目盲/耳聋术 Blindness/Deafness、朦胧术Blur和易容术disguise self。当你完成一次长休息后，你会重新获得施展这些法术的能力。你的施法关键属性为智力。"}