{"矮人:简述": "矮人Dwarf\n“精灵！你迟到了！”一个熟悉的低沉声音传来。布鲁诺･战锤从雪猿的尸体上踩过，完全不顾压在怪物尸体下的精灵朋友。虽然他的痛苦只是有增无减，但崔斯特还是很乐意见到矮人那时常断掉的尖鼻子和带着几许银丝的满嘴红胡子。“为什么每次来找你的时候，你都惹了一堆麻烦啊？”\n——R. A. Salvatore，《碎魔晶The Crystal Shard》\n矮人的国度充满了古老而庄严肃穆的气息。山石之中凿出的宏伟大厅，深不见底的矿井中回荡的镐声，熊熊燃烧的熔炉前萦绕的锤响，对氏族和传统的绝对忠诚，对兽人和地精的深仇大恨——这一切一切将所有矮人团结在一起。", "矮人:矮小敦实": "矮小敦实Short and stout\n勇猛而顽强的矮人们被认为是技艺纯熟的战士，矿工，以及精通石头和金属的工匠。尽管他们大多身高不及5尺，但矮人宽大而壮实的身材使他们往往和高出2尺的人类差不多重。他们的勇气和耐力更不比任何大家伙差。\n矮人的肤色范围在深褐色到微红的灰白之间，最常见的是浅褐色或者深古铜色，正好给人一种泥土的感觉。矮人蓄长发，但不梳花哨的复杂发型。矮人的头发通常呈黑、灰或褐色，而肤色较浅的矮人则往往长着红发。男性矮人将他们的胡子视若珍宝，因此常常对其进行小心的梳理。", "矮人:记忆久远,仇恨长存": "记忆久远，仇恨长存 Long Memory, Long Grudges\n矮人们能活到400岁以上，所以矮人长者们的记忆中往往存在着一个十分不同的世界。比如，居于费尔巴堡Citadel Felbarr（存在于被遗忘的国度战役设定中）的矮人长者们仍记得三个多世纪前兽人攻陷要塞的那天，在那之后，矮人们还被放逐了长达250年。较长的寿命使矮人们形成了一种独特的世界观，而寿命较短的种族（如人类和半身人）则不具备这种观念。\n矮人们极为坚韧顽强，如同他们所喜欢的群山一样，就算历尽风吹雨打和世纪变迁仍巍然不动。他们绝不会轻易冒犯或放弃传统，而这些备受尊重的历史传统甚至可以追溯到太古时代，其时矮人先祖们还在建造着第一批要塞。一些传统体现了矮人们对其守护神们的敬仰和热爱，而这些神祇则代表着矮人价值观中最重要的部分：辛勤劳动、精通战斗以及对锻造的热爱。\n矮人们意志坚定，忠心耿耿，他们行事果断且言出必行，有时甚至会为此显得顽固不已。矮人大多有强烈的正义感，而且他们绝不会忘记自己所受过的耻辱。侮辱一个矮人就等于侮辱其整个氏族，一名矮人进行的复仇行动，很容易就会引爆整个氏族，然后矮人们将同仇敌忾一同采取复仇行动。", "矮人:氏族与王国": "氏族与王国Clans and Kingdoms\n矮人王国延伸在群山之下，他们在这里挖掘宝石和贵金属然后锻造出各种神奇的物品。他们热爱贵金属与珠宝所蕴含的精美与技艺，只是某些矮人会将这份热爱堕落成贪婪。矮人们会通过交易换取群山中找不到的资源。他们并不喜欢船，因此精于商贸的人类或半身人正好充当矮人水路贸易的重要贸易中介。在矮人聚居地中受矮人信任的外族人很受欢迎，然而聚居地的某些区域仍然会禁止外人进入。\n构成矮人社会的基本单位是氏族，且氏族中的矮人们还非常注重社会地位的高低。即使是远离所属王国的矮人仍会时刻注意自身在氏族中的地位与亲属关系，仍能随时认出同氏族的矮人，而且还会以其部落祖先的名义起誓或咒骂他人。在一名矮人看来，最可怕的惩罚莫过于被逐出氏族。\n在矮人王国之外居住的矮人大多是工匠，多为武器匠、护甲匠和珠宝匠。其中还有一部分人会成为佣兵或保镖，并且因其矮人天性的勇气和忠诚而备受雇主欢迎。", "矮人:众神,黄金与氏族": "众神，黄金与氏族 Gods, Gold, and Clan\n投身冒险生活的矮人其动机有各种可能：对宝藏本身的渴望，需要完成某个特定的目标，或者仅仅是无私的为了出手助人。还有一些矮人则可能是被某位神祇的命令或指引所驱动，也有可能只是纯粹地想为某位矮人神祇献上胜利的果实。氏族与家族历史也能成为重要的动机。一名矮人可能会为寻求光复氏族荣耀，为氏族曾受的耻辱执行复仇，或是在被放逐后为了重新获得氏族的认可而踏上冒险征程。当然，一名矮人也有可能为了寻找其勇武的祖先几个世纪前在战场上丢失的战斧而四出搜索。", "矮人:从不轻信": "从不轻信Slow to Trust\n矮人和其他种族的关系还过得去。他们常说：“从认识到成为朋友，差不多得花上一百年。” 这句话也许有些夸张，但却暗示着寿命短暂的种族（如人类），很难得到矮人的信任。\n•精灵Elves。“依赖精灵可不是件明智的事儿。你永远猜不到一个精灵下一秒会干什么。你砸中兽人脑袋时，他开始唱歌和拔剑的机率一样大。他们总是单纯又轻浮。不过必须承认他们确实能制造出相当精美的武器和盔甲，然而他们却没几个铁匠。不过，当兽人和地精从山上潮涌而出时，有个精灵在身后倒也不差。虽然他们没矮人靠谱，不过他们毕竟跟咱一样痛恨那些兽人。”\n•半身人Halflings。“他们确实讨人喜欢，不过，你见过半身人英雄么？或者半身人的帝国？半身人的胜利之师？最不济，半身人创造的远古宝藏有么？一个什么都没有的种族，你怎么能把他们当回事儿。”\n•人类Humans。“等你了解一个人类的时候，她的生命也已经走到最后一刻了。幸运的话，她可能有个像她一样好的女儿或孙女。当你认为是时候和一个人类变为朋友了，却又要眼看着他们逝去。人类总能得到他们想要的东西，无论是巨龙的宝藏还是帝国的王座。你不得不敬佩他们的执着和为此而奉献的精神，当然这也经常使他们惹得一身麻烦。”", "矮人:矮人姓名": "矮人姓名Dwarf Names\n依照传统，矮人必须由氏族长老命名并重复使用代代相传的名字。矮人的名字不属于自己，而是属于氏族。若矮人让名字蒙羞，其名字将被氏族剥夺。依照矮人的律法，被剥夺名字的矮人禁止再使用矮人的名字。\n•男性名字Male Names：阿德里克Adrik、阿贝里希Alberich、巴恩Baern、巴伦德Barendd、布洛托Brottor、布鲁诺Bruenor、达因Dain、达拉克Darrak、德尔格Delg、艾帕克Eberk、因克Einkil、法格林Fargrim、弗林特Flint、加代因Gardain、哈比克Harbek、基尔德拉克Kildrak、莫格兰Morgran、欧斯克Orsik、奥斯卡Oskar、朗格琳Rangrim、鲁瑞克Rurik、塔可林Taklinn、索拉丁Thoradin、索林Thorin、托达克Tordek、特若本Traubon、特拉沃克Travok、伍夫加Ulfgar、维特Veit、冯达尔Vondal\n•女性名字Female Names：安珀Amber、爱汀Artin、欧德希德Audhild、巴德莱恩Bardryn、达格娜Dagnal、黛萨Diesa、艾尔德芙Eldeth、法尔克伦Falkrunn、菲涅伦Finellen、冈罗妲Gunnloda、古尔蒂斯Gurdis、赫尔嘉Helja、贺琳Hlin、卡夫拉Kathra、克丽丝莱德Kristryd、伊尔蒂Ilde、丽芙拉萨Liftrasa、玛德雷德Mardred、丽丝怀恩Riswynn、珊诺Sannl、托贝拉Torbera、托嘉Torgga、维斯特拉Vistra\n•氏族名称Clan Names：巴尔德克Balderk、战锤Battlehammer、布劳南威尔Brawnanvil、丹吉尔Dankil、火铸Fireforge、霜须Frostbeard、果伦Gorunn、豪德赫克Holderhek、铁拳Ironfist、罗德尔Loderr、鲁格Lutgehr、伦纳海姆Rumnaheim、史特拉肯Strakeln、托伦Torunn、乌加特Ungart", "矮人:矮人特质": "矮人特质Dwarf Traits\n你的矮人角色拥有一系列与生俱来的能力。这是矮人一族的天赋特质，也是矮人角色特点的重要组成部分。\n•属性值加成Ability Score Increase。你的体质加2。\n•年龄。矮人成长的速度和人类相仿，但他们直到50岁前都能被认为是年轻矮人。他们平均能够活350年。\n•阵营Alignment。矮人大多倾向于守序，并信奉秩序社会所带来的好处。他们同时也倾向善良阵营而有着极强的公平意识，认为每个人都应该享受到公正平等的好处。\n•体型Size。矮人直立身高4到5尺，平均体重约150磅。属于中型体型。\n•速度Speed。你的基础步行速度为25尺。你的速度不会因穿着重甲而减慢。\n•黑暗视觉Darkvision。你习惯了地下生活，因而在黑暗和微光环境下有着良好的视力 。在微光光照下，你身边60尺内可以视为等同于明亮光照。而在黑暗中，该范围内可视为等同于微光光照。你无法在黑暗中分辨颜色，只能看到有灰度的黑白画面。\n•矮人体魄Dwarven Resilience。你进行对抗毒素的豁免时具有优势，并且拥有毒素伤害的抗性。\n•矮人战斗训练Dwaven Combat Training。你具有战斧，手斧，轻锤和战锤等武器的熟练项。\n•工具熟练项Tool Proficiency。你获得一个工匠工具的熟练项，从以下项目中自选其一：铁匠工具，酿酒工具或石匠工具。\n•石中精妙Stonecunning。每当你对一件石制品的起源做智力（历史）检定时，你视为具有历史技能的熟练项，并可以在检定中加上双倍的熟练加值，而非你平时的熟练加值。\n•语言Language。你能够说、读、写通用语和矮人语。矮人语中充满了硬辅音和喉音，这使得矮人在讲其他语言时也会带上这些特点。\n•亚种Subrace。D&D世界中居住着以下两种主要的矮人亚种：丘陵矮人hill dwarves和山地矮人mountain dwarves。你可以从这些亚种选项中选择其一。", "矮人:黑暗视觉": "黑暗视觉Darkvision。你习惯了地下生活，因而在黑暗和微光环境下有着良好的视力 。在微光光照下，你身边60尺内可以视为等同于明亮光照。而在黑暗中，该范围内可视为等同于微光光照。你无法在黑暗中分辨颜色，只能看到有灰度的黑白画面。", "矮人:矮人体魄": "矮人体魄Dwarven Resilience。你进行对抗毒素的豁免时具有优势，并且拥有毒素伤害的抗性。", "矮人:矮人战斗训练": "矮人战斗训练Dwaven Combat Training。你具有战斧，手斧，轻锤和战锤等武器的熟练项。", "矮人:石中精妙": "石中精妙Stonecunning。每当你对一件石制品的起源做智力（历史）检定时，你视为具有历史技能的熟练项，并可以在检定中加上双倍的熟练加值，而非你平时的熟练加值。", "矮人:丘陵矮人": "丘陵矮人Hill Dwarf\n作为一名丘陵矮人，你有着敏锐的感官，精确的直觉以及惊人的恢复力。费伦大陆庞大的南部王国中的金矮人gold dwarf就属于丘陵矮人。另外，龙枪设定的克莱恩世界里，遭到放逐的奈达矮人Neidar和被贬的克拉矮人Klar也属于丘陵矮人。\n•属性值加成Ability Score Increase。你的感知值加1。\n•矮人刚毅Dwarven Toughness。你的生命值最大值加1，且此后每次升级时再加1。", "丘陵矮人:矮人刚毅": "矮人刚毅Dwarven Toughness。你的生命值最大值加1，且此后每次升级时再加1。", "矮人:山地矮人": "山地矮人Mountain Dwarf\n作为一名坚强而健壮的山地矮人，你习惯于崎岖山地的艰苦生活。你肤色较浅，而身材在矮人中算是高个子。费伦大陆北部的盾矮人shield dwarf，以及龙枪设定中掌权的海勒Hylar氏族和贵族阶级的达瓦Daewar氏族都属于山地矮人。\n•属性值加成Ability Score Increase。你的力量值加2。\n•矮人护甲训练Dwarven Armor Training。你拥有轻甲和中甲的熟练项。", "山地矮人:矮人护甲训练": "矮人护甲训练Dwarven Armor Training。你拥有轻甲和中甲的熟练项。", "矮人:灰矮人": "灰矮人Duergar\n•灰矮人，或称杜尔加矮人生活在幽暗地域深处的城市中。这些邪恶而行踪隐秘的奴隶贩子会袭击地表世界然后抓走俘虏，再将它们的猎物卖给幽暗地域的其他族类。他们天生的魔法能力使他们可以隐形，还可使身型短时间内巨化。", "精灵:简述": "精灵Elf\n“我从来没想到会有这么美丽的地方，”金月轻声说。一整天的跋涉非常辛苦，但最后的报偿却远远超乎他们的想像。大伙站在一个悬崖上远眺着传说中的城市奎灵诺斯。\n四只细长的尖塔从城市的四个角落高耸入云，白色的大理石建筑闪耀着眩目的银光。优雅的拱桥从一个尖塔跳跃到另一个尖塔，在空中画出美丽的弧形。这些拱桥出自古老矮人工匠的手艺，可以支撑一整批部队，外表看起来却似乎连小鸟都能够破坏它优美的平衡。这些闪耀着的拱形是城市的唯一界限。奎灵诺斯四周没有城墙。这座精灵城市爱怜地对荒野伸出友谊之手。\n——Margaret Weis与Tracy Hickman，《秋暮之巨龙Dragons of Autumn Twilight》\n精灵是一个带着超凡脱俗般优雅的魔幻民族。他们生活于现世，却又不完全属于这里。他们居住在拥有非凡美丽的地方：那些远古森林的中心或是那闪耀着仙灵之光的银色尖塔下。在他们的家园，轻悠的音乐在空气中流淌，幽雅的芬芳从溪流中飘荡。精灵们热爱自然和魔法，热爱艺术和技艺，热爱诗歌和音乐，热爱这世上一切的美好之物。", "精灵:纤瘦而优雅": "纤瘦而优雅Slender and Graceful\n精灵因其超凡脱俗的优雅和精致的面容被人类和许多其他种族视为夺心摄魄的美人。其平均身高比人类稍矮，范围约在5尺到6尺之间。他们比人类纤瘦，体重只有100磅到145磅之间。精灵男女身高差异不大，男性也仅仅是略重于女性。\n精灵的肤色包括了人类常见的种种肤色，此外还有青铜色、红铜色甚至还有青白瓷色。他们长着绿色或蓝色的头发，以及有如池水般剔透的金色或银色眼睛。精灵不长胡子，体毛也稀少。他们喜欢款式高雅、颜色明亮的衣服，也喜欢式样简洁可爱的珠宝。", "精灵:永恒视角": "永恒视角A Timeless Perspective\n精灵的寿命可以超过700年，因此他们会以超然的视角看待很多事，而类似事件却会深深困扰那些短命的种族。他们时常会觉得愉快却不常感觉兴奋，容易感觉好奇却不易引起贪念。即使遇到极偶然的事件，他们也倾向于保持冷淡和从容。不过，当精灵致力于某个目标——比如试图完成一场冒险，学习一项新技术或者新技艺时，他们也会变得专注而严苛。精灵交友和树敌都很慢，而要忘却朋友或敌人则会更慢。他们对些微的冒犯报以鄙夷，对严重的侮辱则报以无情的复仇。\n精灵面对危险时如稚嫩树枝般柔韧灵活。与其诉诸暴力，精灵更倾向于以外交和妥协的手段解决纠纷。其领土的入侵史中曾有精灵们撤回森林深处，而等待入侵者自行离开的案例。不过一旦他们奋起抗争，精灵将揭示其严格军事化的一面，并向世界展示其精湛的剑术、弓术以及战术谋略。", "精灵:林中秘境": "林中秘境Hidden Woodland Realms\n精灵大多隐居在森林里的小村庄中。他们狩猎野兽，采集食物，种植蔬菜，其只需依靠技艺和魔法就能自给自足而不用辛苦的开垦劳作。精灵们都是天生的艺术家，能制作出精美的衣物和艺术品。精灵与外界的交流相当有限，但确实有一些精灵会以精灵制品与外界交易金属（精灵对矿工工作完全没兴致），并因此过上不错的日子。\n在精灵领地外遇到的精灵一般都是游唱艺人，艺术家或智者。人类贵族们常常会为了争夺一个精灵家庭教师来教导孩子剑术和魔法而引起彼此间的竞争。", "精灵:探索与冒险": "探索与冒险Expolaration and Adventure\n精灵常因旅行欲望的驱使而踏上冒险之路。由于寿命悠长，他们往往可以享受长达几个世纪的冒险生涯。精灵们并不喜欢日新月异的人类社会生活节奏。所以精灵常常寻找可以随意旅行，又可以按自己的节奏生活的工作。精灵也同样很享受练习武艺或者精研魔法的过程，而冒险生活又恰好满足这点。一些精灵可能会加入反抗强权的势力并为其战斗，或者成为所谓的卫道士，为了道德而奋斗。", "精灵:高傲却和善": "高傲却和善Haughty but Gracious\n精灵一般对人和善，同时又常常会表现出傲慢姿态。不过就算是面对那些大失其期望的情况（大多来自非精灵族），他们也不会忘记表现的亲切有礼。幸运的是他们总能从别人身上找到优点。\n•矮人Dwarves。“矮人都是沉闷的呆瓜莽汉。不过他们浑身都是勇气，也就只是缺点幽默感，不够世故又不懂礼貌而已。而且必须承认，他们最好的铁匠生产的艺术品已经几乎能达到精灵的质量标准了。”\n•半身人Halflings。“半身人是单纯快乐的民族，而这种品性不该被鄙视。他们都是好人，而且又会互相照顾还会搞园艺，而且他们还能在必要时证明自己比看起顽强得多。”\n•人类Humans。“人类总是匆匆忙忙。他们野心勃勃又总想在其短暂的人生完成某些事情。人类的那些事业看起来那么的苍白无力，但有时转眼间又会让你震惊于他们的成就。只是如果他们能静下心来，再学点文雅作风那就最好了。”", "精灵:精灵姓名": "精灵姓名Elf Names\n精灵通常会在百岁生日后宣布自己成年，然后为自己选择一个名字。在此之前这名精灵都会被看作是个孩子，并用其小名作称谓。\n宣布自己成年后，精灵将为自己选择一个正式的名字。但就算是知道他已成年的人，仍可能继续用先前的幼名称呼他，而他本人也不见得介意。成年精灵的名字完全自创，虽然可能反映他喜欢的某些人名，或家人的名字。精灵男女名字的差异不大，而下述分组只是表示一般的倾向。此外，精灵也有家族姓氏，通常是由一些普通精灵词汇组合而成。有些精灵在旅行时会将姓氏译为通用语，有些则仍保留精灵语的用法。\n- 小名Child Names：阿拉Ara、布林Bryn、戴尔Del、埃琳Eryn、费恩Faen、伊尼尔Innil、莱尔Lael、梅拉Mella、奈尔Naill、娜尔思Naeris、费安Phann、雷尔Rael、里恩Rinn、萨伊Sai、塞琳Syllin、泰雅Thia、瓦尔Vall\n- 成年男性名字Male Adult Names：阿德兰Adran、埃勒Aelar、阿拉密尔Aramil、阿兰尼斯Arannis、欧斯特Aust、贝罗Beiro、贝里安Berrian、卡里克Carric、埃里温Erevan、恩尼亚里斯Enialis、厄丹Erdan、利阿丹Riardon、戈林登Galinndan、哈达拉伊Hadarai、海安Heian、西摩Himo、伊米罗Immeral、伊维里欧斯Ivellios、劳西安Laucian、明达提斯Mindartis、佩伦Peren、皮里阿斯Paelias、奎里昂Quarion、罗伦Rolen、索维里斯Soveliss、萨米尔Thamior、萨里伏Tharivol、瓦瑞斯Varis\n- 成年女性名字Female Adult Names：阿德丽Adrie、阿尔泰亚Althaea、安娜斯崔娜Anastrianna、安德拉斯特Andraste、安缇诺雅Antinua、贝丝瑞娜Bethrynna、比蕾尔Birel、施琳Caelynn、德鲁希丽雅Drusilia、恩娜Enna、菲珞西尔Felosial、依莲尼亚Ielenia、吉莲尼丝Jelenneth、凯勒丝Keyleth、莉雅Lia、乐珊娜Leshanna、梅莉乐Meriele、米雅莉Mialee、奈瓦拉Naivara、奎莲娜Quelenna、希拉瑰Sariel、瑰拉瑟Quillathe、莎奈拉Shanairra、夏瓦Shava、希菈瑰Silaqui、提尔拉斯卓Theirastra、泰雅Thia、瓦丹尼亚Vadania、维兰瑟Valanthe、珊娜菲亚Xanaphia\n- 家族姓氏Family Names（通用语译名）:阿玛吉尔Amakiir  （宝石花Gemflower）、阿玛斯塔夏Amastacia（星之花Starflower）、嘉兰诺德Galanodel（月之呢喃Moonwhisper）、荷里米昂Holimion（钻石露Diamonddew）、伊普吉尔Ilphelkiir（宝石花丛Gemblossom）、利亚顿Liadon（银叶Silverfrond）、梅利安涅Meliamne（橡树末Oakenheel）、耐罗Nailo（夜风Nightbreeze）、暹诺德Siannodel（月溪Moonbrook）、西罗先Xiloscient（金瓣Goldpetal）", "精灵:精灵特质": "精灵特质Elf Traits\n你的精灵角色拥有的各种天赋能力，都是精灵族千年淬炼的体现。\n•属性值加成Ability Score Increase。你的敏捷加2。\n•年龄Age。尽管精灵的生理成熟速度和人类差不多，但成年的精灵除生理成熟外，还必须拥有成熟的处世经验。一般而言，精灵一般在100岁前后宣布成年，寿命可达750岁。\n•阵营Alignment。精灵热爱自由与多彩的生活，他们有着很强的表现欲，因而会强烈地倾向混乱阵营。他们尊重他人的自由，有时甚至会对他人的处境感同身受并挺身而出。精灵会更倾向于善良阵营，而卓尔精灵则是其中的例外。作为被放逐者，卓尔显得险恶而危险，因而通常更倾向于邪恶。\n•体型Size。精灵中有的身高低于5尺，而有的则甚至超过6尺。他们身材纤细，属于中型体型。\n•速度Speed。你的基础步行速度为30尺。\n•黑暗视觉Darkvision。精灵早已适应了在幽暗的森林中和夜晚的天空下视物。你在黑暗和微光光照下拥有超常的视力。在微光光照下，你身边60尺内可以视为等同于明亮光照。而在黑暗中，该范围内可视为等同于微光光照。你无法在黑暗中分辨颜色，只能看到有灰度的黑白画面。\n•敏锐感官Keen Senses。你拥有察觉技能的熟练项。\n•精类血统Fey Ancestry。你进行对抗魅惑的豁免时具有优势，并且不会因魔法效应而陷入睡眠。\n•出神Trance。精灵不需要睡眠。他们会在需要休息时陷入持续4个小时的半清醒深度冥想中（通用语中描述此状态的词是“出神Trance”）。冥想时精灵也会做梦，这种梦其实是反应多年来现实生活的思维活动。以这种方式休息后，你获得人类睡眠8小时的全部益处。\n•语言Language。你能够说、读、写通用语和精灵语。精灵语如流体般流畅，有着微妙的语调变化和复杂的语法结构。精灵文学十分丰富多彩，他们的诗歌在其他种族里也享有很高的评价。许多吟游诗人都会学习精灵语，并将其韵律运用在他们自己的诗作中。\n•亚种Subrace。精灵族自古以来的分离使得今天的精灵可以分为三个亚种：高等精灵high elves，木精灵wood elves，和一般被称为卓尔drow的黑暗精灵dark elves。你可以从这些亚种选项中选择其一。在某些世界设定中，这些亚种族会被进一步细分（如被遗忘的国度设定中的日精灵sun elves和月精灵moon elves）。因此，你也可以随意选择这些进一步细分的亚种。", "精灵:黑暗视觉": "黑暗视觉Darkvision。精灵早已适应了在幽暗的森林中和夜晚的天空下视物。你在黑暗和微光光照下拥有超常的视力。在微光光照下，你身边60尺内可以视为等同于明亮光照。而在黑暗中，该范围内可视为等同于微光光照。你无法在黑暗中分辨颜色，只能看到有灰度的黑白画面。", "精灵:敏锐感官": "敏锐感官Keen Senses。你拥有察觉技能的熟练项。", "精灵:精类血统": "精类血统Fey Ancestry。你进行对抗魅惑的豁免时具有优势，并且不会因魔法效应而陷入睡眠。", "精灵:出神": "出神Trance。精灵不需要睡眠。他们会在需要休息时陷入持续4个小时的半清醒深度冥想中（通用语中描述此状态的词是“出神Trance”）。冥想时精灵也会做梦，这种梦其实是反应多年来现实生活的思维活动。以这种方式休息后，你获得人类睡眠8小时的全部益处。", "精灵:高等精灵": "高等精灵High Elf\n作为一名高等精灵，你拥有机敏的思维，且精通或多或少的魔法知识。在许多D&D世界中，都有2种高等精灵。其中一种傲慢而孤僻，坚信自己的族群远比其他种族，甚至比其它精灵族更加优越（包括灰鹰的灰精灵gray elves和山谷精灵valley elves，龙枪的西瓦纳斯提精灵Silvanesti，被遗忘的国度的日精灵sun elves）。另一种则更常见也更友善，并且常常出现在人类或其他种族的群体中（包括灰鹰的高等精灵high elves，龙枪的奎灵纳斯提精灵Qualinesti，还有被遗忘的国度的月精灵moon elves）。\n费伦的日精灵（又被称为金精灵gold elves或者晨曦精灵sunrise elves）可能会长青铜色的皮肤，以及赤铜，黑色或者金黄色的头发。而眼睛则是金色，银色或黑色。而月精灵（也叫做银精灵silver elves或者灰精灵gray elves）肤色则更苍白一些，他们长着雪花石膏般洁白光滑的皮肤，有时还会带着些许蓝色色调。他们的头发一般是银白，黑色或蓝色，但金黄色，褐色或红色也不少见。他们的眼睛是蓝色或者绿色，其中还点缀着些许金色。\n•属性值加成Ability Score Increase。你的智力加1。\n•精灵武器训练Elf Weapon Training。你拥有长剑、短剑、短弓和长弓等武器的熟练项。\n•戏法Cantrip。你掌握一个戏法，你可以从法师法术列表中自选其一。其施法关键属性为智力。\n•额外语言Extra Language。你能说、读、写一门额外的自选语言。", "高等精灵:精灵武器训练": "精灵武器训练Elf Weapon Training。你拥有长剑、短剑、短弓和长弓等武器的熟练项。", "精灵:木精灵": "木精灵Wood Elf\n作为木精灵，你拥有敏锐的感知能力和直觉。你步伐轻捷，可以快速隐秘地穿行在熟悉的森林中。这个分类包括灰鹰的野精灵wild elves（戈鲁盖奇grugach），龙枪的卡岗纳斯提精灵Kagonesti和被遗忘的国度与灰鹰都有的木精灵wood elves。在费伦，木精灵们（也被叫做野精灵wild elves，绿精灵green elves或者森林精灵forest elves）离群索居，并且不相信非精灵种族。\n木精灵的肤色一般偏向赤铜色，有时会带着绿色色调。他们的发色一般介于褐色到黑色之间，但偶尔也会出现金黄色或者赤铜色。他们的眼睛则是绿色，褐色或淡褐色。\n•属性值加成Ability Score Increase。你的感知加1。\n•精灵武器训练Dwarven Armor Training。你拥有长剑、短剑、长弓和短弓等武器的熟练项。\n•轻捷步伐Fleet of Foot。你的基础步行速度提升至35尺。\n•野性面具Mask of Wild。你从树丛，大雨，落雪，雾气或其他自然现象中获得轻度遮蔽时，就可以尝试执行躲藏。", "木精灵:精灵武器训练": "精灵武器训练Dwarven Armor Training。你拥有长剑、短剑、长弓和短弓等武器的熟练项。", "木精灵:轻捷步伐": "轻捷步伐Fleet of Foot。你的基础步行速度提升至35尺。", "木精灵:野性面具": "野性面具Mask of Wild。你从树丛，大雨，落雪，雾气或其他自然现象中获得轻度遮蔽时，就可以尝试执行躲藏。", "精灵:黑暗精灵/卓尔精灵": "黑暗精灵Dark Elf（卓尔Drow）\n卓尔传承自一个早期的黑皮肤精灵亚种，这些精灵因追随女神罗丝踏上邪恶与腐化之路，而被放逐出地表世界。时至今日，他们已经在幽暗地域的深处建起了自己的文明，尽管这一切都必须遵循罗丝女神的意志。卓尔又称为黑暗精灵，他们长着抛光黑曜石般的漆黑皮肤，以及苍白或黄白色的头发。他们的瞳色非常浅（以至于常被误认为是白色），并带有淡紫，银色，粉色，红色或白色色调。他们的身材通常也会比其他精灵更为瘦小。\n卓尔冒险者极其稀少，而这个种族也并非遍布世界各处。由此，你在选择扮演卓尔前必须由DM进行确认。\n•属性值提升Ability Score Increase。你的魅力加1。\n•增强黑暗视觉Superior Darkvision。你的黑暗视觉感官范围提升至120尺。\n•日照敏感Sunlight Sensitivity。你进行攻击检定和依赖视觉的感知（察觉）检定时，如果你本人、你的攻击目标或你尝试察觉的东西位于阳光直射下，则你所进行的相应检定具有劣势。\n•卓尔魔法Drow Magic。你掌握戏法舞光术dancing light。达到3级后，你可以每日使用一次法术妖火faerie fire。达到5级后，你可以每日使用一次法术黑暗术darkness。这些每日施展一次的法术其施法关键属性是魅力。你必须完成一次长休才能再次以该特质施展这些法术。\n•卓尔武器训练Drow Weapon Training。你拥有刺剑、短剑和手弩等武器的熟练项。", "卓尔精灵:增强黑暗视觉": "增强黑暗视觉Superior Darkvision。你的黑暗视觉感官范围提升至120尺。", "卓尔精灵:日照敏感": "日照敏感Sunlight Sensitivity。你进行攻击检定和依赖视觉的感知（察觉）检定时，如果你本人、你的攻击目标或你尝试察觉的东西位于阳光直射下，则你所进行的相应检定具有劣势。", "卓尔精灵:卓尔魔法": "卓尔魔法Drow Magic。你掌握戏法舞光术dancing light。达到3级后，你可以每日使用一次法术妖火faerie fire。达到5级后，你可以每日使用一次法术黑暗术darkness。这些每日施展一次的法术其施法关键属性是魅力。你必须完成一次长休才能再次以该特质施展这些法术。", "卓尔精灵:卓尔武器训练": "卓尔武器训练Drow Weapon Training。你拥有刺剑、短剑和手弩等武器的熟练项。", "精灵:卓尔之暗": "卓尔之暗The Darkness of the Drow\n在多元宇宙中，卓尔一族无一例外的被所有人所痛恨。在大多数人眼里，他们是一族群居在幽暗地域深处，崇拜着恶魔的谋杀者。卓尔们会在一天中最黑暗的时期出现，然后对其鄙视的地表居民实施抢劫和屠杀。其社群受蜘蛛女神 罗丝的操控和腐化，卓尔们甚至可在其授意下刺杀乃至灭绝整个家族成员，以提升自己家族的贵族地位。\n然而却有一名卓尔打破了这种定式。在被遗忘国度世界中，崔斯特･杜厄登Drizzt Do’urden成为了北地的游侠挺身捍卫弱者与清白者，以此证明了自己的善良品性。他摒弃了一族的传承，在一个以恐惧和嫌恶看待他的世界中游荡。崔斯特作为榜样引领着少数追随其足迹的卓尔，寻找一种与其幽暗地域邪恶家乡迥然不同的生活。\n卓尔们在成长时期被教导成认为地表种族都是劣等种，且除了成为奴隶外毫无价值。根深蒂固的教育以及常年受对方憎恨的事实，使得那些良心发现或者觉得需要与其他种族合作的个别卓尔很难排除这种偏见产生的影响。", "半身人:简述": "半身人Halfling\n瑞吉斯，这个方圆百里内唯一的半身人正用双手作枕靠在一棵长满青苔的树干上。即使用半身人的标准看，瑞吉斯也是个矮子。他站直的身高加上那头棕色的卷发也只是刚好三尺而已。不过贪吃的瑞吉斯从没放过任何一顿到口的美食，因而他的腰围也日渐丰满。他用毛茸茸的脚指钳住一枝用作钓竿的弯木棒，伸出到平静的都尔登湖面上，并在那明亮的湖面上反射出完美的倒影。\n——R. A. Salvatore，《碎魔晶The Crystal Shard》\n大部分半身人都以安稳的家作为生命目标：一处详和安宁的居所，远离剽掠的怪物与争战的军队，对着温暖的火炉，三餐温饱，把酒言欢。有的半身人在偏远农村里渡过了一生，但也有人被海阔天空吸引而加入旅程无尽的游牧队伍去见识奇风异族。而这些行者依然热爱和平、美食、火炉和家园，哪怕其家园可能只是泥路上的篷车或只是在河道上漂泊的篷船。", "半身人:小而实在": "小而实在Small and Practical\n身型娇小的半身人平时会注意避免引人注目而卷入无谓的争斗，并以此得以在遍布大个子种族的世界中存活。他们身高3尺上下看上去人畜无害，因此得以在大国兴衰、战乱、政治纠纷的夹缝间生存几百年。他们身体普遍健硕，体重在40到45磅之间。\n半身人的肤色范围在古铜到透红的白皙之间，其卷曲的头发通常是褐色或沙棕色，长着褐色或淡褐色的眼睛。男性半身人常留有长长的鬓毛却很少留胡子。他们喜欢穿简单、舒适、实用，而且色彩明亮的衣服。\n半身人的个性不仅体现于衣著。他们关注衣食住行和逍遥娱乐，却又不重排场。即使是最富有的半身人都宁可将财富锁在地窖里而不是拿出来炫耀。面对难题时，他们擅长找出最简单直接的解决方法，而且无法容忍优柔寡断的处事方式。", "半身人:和蔼又好奇": "和蔼又好奇Kind and Curious\n半身人是友善乐观的种族。他们享受亲情和友情，享受温暖的家，却很少幻想金钱与荣耀。即使是成为了冒险者，他们主要也只是为了同乡、朋友、探索，或为满足好奇心而动身出发。他们热爱发掘新事物，即使是简单小事如一份异国食品或者一套风格奇特的衣著都会提起他们的兴趣。\n半身人有着强烈的同情心，受不住看见他人受苦。他们还很慷慨大方，即使是身处艰难时期也会乐于与人分享。", "半身人:融入人群": "融入人群Blend into the Crowd\n半身人擅于融入人类、矮人以及精灵的社群，并在其中努力贡献争取认可。隐秘与低调的天性也帮助半身人们避免缠上不必要麻烦。\n半身人喜欢主动与他人合作，并且忠于友人又不论对方是否同为半身人。而每当亲友、家园和社群受威胁时，他们甚至还会表现出非比寻常的勇猛。", "半身人:牧养之乐": "牧养之乐Pastoral Pleasantries\n半身人大都群居成小型的平和社区，其中还包括有大片的农场和井然的果园。除了这些宁静的郡县，他们绝少建起自己的王国或是占地为王。他们并不承认同族中的贵族或王族，不过依然会仰赖各家长者的指引。因而其家族的传统生活并不受王国的兴亡影响。\n很多半身人居住在其他种族群体中，并通过辛劳和忠诚赢取安稳富足。另一些半身人社群则奉行游牧生活。他们开著篷车或篷船在各地流浪，且从不久留。", "半身人:积极而友好": "积极而友好Affable and Positive\n半身人们试图跟所有人好好相处，而且不太喜欢作什么总结——尤其是被要求说些负面话的时候。\n•矮人Dwarves。“矮人们是忠实的朋友，而且他们说话算话。不过让他们偶尔笑笑难道不好么？”\n•精灵Elves。“他们真美！不止脸蛋漂亮，音乐动听，举止文雅，什么都美。就好像从美梦中走出来一样。不过他们总不肯说自己到底在笑什么，我敢肯定除了他们说的那些理由一定还有些别的什么东西。”\n•人类Humans。“人类跟咱们很像。真的。或者说至少有些人类是真像。你可以在城堡或哨站外看看那些农夫和牧民，他们都是善良淳朴的人。我不是说那些男爵和战士有啥不对。虽然他们老自说自话就给别人定罪，不过他们保护自己的土地之余也会守护咱的地方，这挺好的。”", "半身人:探索机缘": "探索机缘Exploring Opportunities\n半身人通常是为了守卫乡土、援助友人，或是为了见识充满惊喜的广阔世界而走上冒险之路。在他们眼中，冒险不是一份事业，而只是一些巧遇甚至是一种需求。", "半身人:半身人姓名": "半身人姓名Halfing Names\n半身人有名字，有姓氏，有时还有昵称。他们有很多姓氏都源于昵称，由于印象过于深刻因此一代代传了下来。\n•男性名字Male Names：阿尔顿Alton、安德Ander、卡德Cade、柯林Corrin、艾尔顿Eldon、埃里奇Errich、芬南Finnan、盖瑞Garret、林逹尔Lindal、里尔Lyle、梅里克Merric、米罗Milo、欧斯朋Osborn、佩林Perrin、威德Reed、罗斯科Roscoe、韦尔比Wellby\n•女性名字Female Names：安德妮Andry、布妮Bree、卡莉Callie、蔻拉Cora、尤菲米娅Euphemia、吉莉安Jillian、卡芙里Kithri、拉薇妮亚Lavinia、莉达Lidda、玛拉Merla、奈达Nedda、佩拉Paela、波蒂亚Portia、瑟拉菲娜Seraphina、希尔娜Shaena、赛研Trym、梵妮Vani、薇娜Verna\n•家族姓氏Family Names：集刷Brushgather、良桶Goodbarrel、绿瓶Greenbottle、高丘High-hill、垮丘Hilltopple、无纪Leagallow、茶叶Tealeaf、刺子Thorngage、投石Tosscobble、枝底Underbough", "半身人:半身人特质": "半身人特质Halfling Traits\n你的半身人角色跟其它半身人一样具有以下特质。\n•属性值加成Ability Score Increase。你的敏捷加2。\n•年龄Age。半身人约20岁成年，一般能活到150岁。\n•阵营Alignment。大多数半身人倾向于守序善良。他们一般心地良善、和蔼可亲，而且受不住旁观他人受苦，也完全不能容忍压迫。此外，他们也很守秩序、守传统，倚重社群和习俗。\n•体型Size。半身人身高约3尺，体重约40磅。属小型体型。\n•速度Speed。你的基础步行速度为25尺。\n•幸运Lucky。当攻击检定、属性检定以及豁免检定掷出1时，你可以再重掷一次，但必须使用重掷的结果。\n•勇气Brave。你进行对抗恐慌的豁免时具有优势。\n•半身人灵巧Halfling Nimbleness。你可以穿越任何体形比你大的生物所在空间。\n•语言Language。你能够说、读、写通用语和半身人语。虽然半身人语不是甚么秘密语言，但半身人很厌恶将它教给外人。他们很少书写，因此没有丰富的文学典藏。但他们有非常丰富的口述传统。几乎所有半身人都会说通用语，以便跟居住地或旅途上遇见的人进行交流。\n•亚种Subrace。两种主要的半身人（轻足半身人lightfoot和敦实半身人stout）与其说是亚种反而更像是同一家族里的亲戚关系。你可以从这些亚种选项中选择其一。", "半身人:幸运": "幸运Lucky。当攻击检定、属性检定以及豁免检定掷出1时，你可以再重掷一次，但必须使用重掷的结果。", "半身人:勇气": "勇气Brave。你进行对抗恐慌的豁免时具有优势。", "半身人:半身人灵巧": "半身人灵巧Halfling Nimbleness。你可以穿越任何体形比你大的生物所在空间。", "半身人:轻足半身人": "轻足半身人Lightfoot\n作为一名轻足半身人，你可以轻易的躲过别人耳目，甚至能够以其他人的身躯作为掩护。你和蔼可亲，容易相处。在被遗忘国度里，轻足半身人遍布甚广，是最常见的半身人。\n轻足半身人比其它半身人更喜欢游历，常居于其它种族附近或投身游牧生活。在灰鹰的世界里，他们被称为毛腿半身人hairfeet或高挑半身人tallfellow。\n•属性值加成Ability Score Increase。你的魅力加1。\n•天生善匿Naturally Stealthy。当你从体型比自己大的生物获得遮蔽时，可以尝试执行躲藏Hide动作。", "轻足半身人:天生善匿": "天生善匿Naturally Stealthy。当你从体型比自己大的生物获得遮蔽时，可以尝试执行躲藏Hide动作。", "半身人:敦实半身人/强心半身人": "敦实半身人Stout\n作为一名敦实半身人，你普遍比其他半身人强壮，并对毒素有一定抗性。某些传闻有说敦实半身人混有矮人血统。在被遗忘国度中，这些半身人被称为强心半身人strongheart，且较常见于南方。\n•属性值加成Ability Score Increase。你的体质加1。\n•敦实体魄Stout Resilience。你进行对抗毒素的豁免时具有优势，你拥有毒素伤害的伤害抗性。", "敦实半身人:敦实体魄": "敦实体魄Stout Resilience。你进行对抗毒素的豁免时具有优势，你拥有毒素伤害的伤害抗性。", "人类:简述": "人类Human\n其内讲述了一个很久以前的故事，其时一群狂躁的人类乘着单帆长船在江海四处发起恐怖袭击与掠夺，并最终定居某处。书中的每页歌词都蕴含着一种能量，一种对冒险的热爱。丽芮尔随着一根根耗尽的珍贵蜡烛，在漫长的夜晚里用心品读着这一切。\n从前她并没有关心过那些人类的事，而这些故事确实让她着迷。泛黄的书页里所记述的故事说到武勇的英雄、奇异而凶猛的动物、强大的原初神祇、以及作为那遥远土地组成成分之一的魔法。\n——Elaine Cunningham《卓尔之女Daughter of the Drow》\n在大多数的世界中，人类都是可估算历史里最年轻的凡人种族，其登上世界舞台的时间较晚，也比矮人、精灵和龙族们都要短命。也许正是因为他们的寿命短暂，才迫使其在有生之年不懈的为目标奋斗。又或许是为了而向其他古老种族们证明自己，而以各种征服和商贸建起了强大的帝国。无论其动机为何，人类往往都是革新者、成功人士以及世界的先驱。", "人类:大家的第二好友": "大家的第二好友Everyone’s Second-Best Friends\n人类彼此可以随意的混熟，也很容易与其他种族打成一片。他们跟所有人友好相处，但或许会没多少亲密朋友。人类会通常会担任使节、外交官、仲裁者、商人和公务员等职责。\n矮人Dwarves。“他们身板结实，又是坚定的朋友，而且说话算话。不过他们对金钱的欲望很可能会成为其失败的理由。”\n精灵Elves。“尽量不要走进精灵的森林。他们不喜欢入侵者，而你被迷惑的可能性和被射成刺猬一样高。不过，如果那些精灵可以放下该死的种族骄傲，好好的跟你平等相处，你就可以从他们身上学到很多东西。”\n半身人Halfling。“在半身人的房子里用餐时脑袋总会撞到天花板，然而那确实是美食故事加温暖火炉的好地方。如果半身人们能有点追求的话，兴许还真能干点什么大事。”", "人类:人类特质": "人类特质Human Traits\n人类很难一概而论，你的人类角色具有以下种族特质。\n•属性值加成Ability Score Increase。你的全部属性值加1。\n•年龄Age。人类不到20岁成年，而很少活过100 岁。\n•阵营Alignment。人类并不偏向特定阵营。这个种群中存在着最好的人以及最坏的人。\n•体型Size。人类身高差距很大，有的刚好5尺高，而有的甚至高过6尺。不论你有多高，你的体型皆为中型。\n•速度Speed。你的基础步行速度为30尺。\n•语言Languages。你能够说、读、写通用语和一门额外的自选语言。在与他人交流时，人类通常会主动去学习对方的语言，其中也包括了一些晦涩的•方言。他们还喜欢在说话时夹杂其他语言的腔调，如兽人粗口，精灵乐调，矮人军号，等等。\n变体人类特质Variant Human Traits\n若你的战役选用第5章所述的可选专长规则，DM就可以允许你使用本变体特质，并以下列几项特质替换人类的属性值加成特质。\n•属性值加成Ability Score Increase。自选两项不同属性各加1。\n•技能Skills。你获得一项自选的技能作为熟练项。\n•专长Feat。你获得一项自选的专长。", "人类:变体人类特质": "变体人类特质Variant Human Traits\n若你的战役选用第5章所述的可选专长规则，DM就可以允许你使用本变体特质，并以下列几项特质替换人类的属性值加成特质。\n•属性值加成Ability Score Increase。自选两项不同属性各加1。\n•技能Skills。你获得一项自选的技能作为熟练项。\n•专长Feat。你获得一项自选的专长。", "罕见种族": "罕见种族Uncommon Races\n龙裔及本章后文所提及的种族都属于罕见种族。他们不一定存在于所有的D&D世界中，而就算是在其存在的世界里，他们的分布也比矮人、精灵、半身人和人类少的多。\n在D&D多元宇宙中一些种族混杂的城市中，大部分人都能时常见到各种最罕见种族的新鲜面孔。但在乡下的村镇情况却不太一样。那里的普通村民通常都没见识过这些异种族，而他们的表现也会非常符合这点。\n•龙裔Dragonborn。龙裔会非常容易的被误认为是怪物，特别是其那些明显有真龙鳞色遗传的个体更是如此。不过，除非龙裔开始喷火或者制造破坏，否则人们还是会小心的跟其交流而不是直接惊恐逃窜。\n•侏儒Gnome。侏儒看起来人畜无害，并且会迅速以幽默接触对方的戒心。那些从没见过侏儒的普通村民通常会对侏儒充满好奇，但村民们很少对因此而表现出敌意或恐惧。\n•半精灵Half-Elf。尽管很多人都没见过半精灵，但不少人听说过他们的存在。一名半精灵陌生人的到来通常会引起紧随着他的流言蜚语和窥视目光，但很少会引发公然的挑衅或公开的讨论。\n•半兽人Half-Orc。通常认定一名半兽人是脾气暴躁的好斗分子是一种保险措施。因此人们看到不熟悉的半兽人时都会有所自觉。店家会在见到半兽人进店时收起贵重或易碎的商品，酒馆的客人看到半兽人时都认为很快就会爆发一场斗殴因而相继默默地离开。\n•提夫林Tiefling。人们会对半兽人采取比较实在的措施，然而提夫林不同。作为能使人产生超自然恐惧的对象，其邪恶的遗传特征无法隐藏而表露无遗，因此大多数人都会将其直接当成是来自九层地狱的魔鬼。当提夫林出现时，人们会警戒的监视着他，见到他时会特意绕开，而商家甚至会提早关店而将其拒之门外。", "龙裔:简述": "龙裔Dragonborn\n她的父亲站在传送门下三层阶梯的第一阶上一动不动。克兰里斯･迈罕脸上的鳞片已经开始变得灰白，但看起来似乎依旧能独战一头恐熊。他身上不再是那身熟悉的旧盔甲，而是穿着一身亮银饰边的紫色鳞甲。他胳膊上还有一个纹章，看上去是某个异国家族的族徽。然而，早在他从阿勒斯･维也安之门发现襁褓中被遗弃双胞胎前，他背后就带着一把有着同样标记的剑。\n法里德赫深深明白，在有生之年里能读懂父亲的面部表情是一件多么幸运的事。一个不懂得捕捉她和哈维拉眼神变化的人在克兰里斯･迈罕的脸上只会看到一张冷漠的龙脸。而实际上，鳞片的转向，脊背的曲伸，眼神的角度，牙齿的显藏，都是父亲脸上丰富的表述。\n但是在这一刻，所有这些鳞片都完全静止——即使在法里德赫看来，他也与一头巨龙无异。\n——Erin M. Evans《挑战者The Adversary》\n如其名字所示，生而为龙的龙裔带着世俗对他们的偏见和误解行走于世界。由龙神或者龙类塑造而成的龙裔最初从龙蛋中孵化而来，并最终发展成一个结合龙类和类人生物最佳优点的独特种族。某些龙裔会成为真龙的虔诚仆从，而另一些则在伟大战争中加入了士兵的行列，还有一些则是漫无目的的四处漂泊。", "龙裔:龙族之傲": "龙族之傲Proud Dragon Kin\n龙裔的外形就像是以类人生物形式直立活动的龙类，只是他们并没有翅膀和尾巴。第一个成型的龙裔长着跟其近亲龙族相配的鳞色，然而随着一代代的混血繁衍龙裔们最后形成了一个大致统一的外形。他们精细的鳞片通常是青铜或黄铜色，有些则是猩红色、铁锈色、金色或者是铜锈色。龙裔高大而健硕，他们通常身高达6尺半，体重可达300磅以上。其爪子一样的双手每边长着三根手指外加一根拇指。\n一些龙裔氏族会特别明显的显现某个特定龙种的血脉。这些龙裔经常以他们更接近自己的龙族先祖的鳞色而自豪——也即是真龙鳞色：鲜红色、绿色、蓝色，或者是白色、亮光黑，以及金属质的金色、银色、黄铜色、赤铜色和青铜色。", "龙裔:氏族之傲": "氏族之傲Self-Sufficient Clans\n每个龙裔都将氏族看得比自己的性命还要重要。他们对氏族的感恩和敬重超过所有的一切，其重要程度甚至连神衹都难以企及。每个龙裔的行为都会影响其氏族的荣誉，给氏族荣誉抹黑的行为将会招致驱逐和流放。而每个龙裔也都知道自己在氏族中的身份和责任，并以躬行其相应的义务为荣。\n持之以恒的追求自我完善是龙裔为整个种族负责的自负表现。龙裔们多才多艺且善于学习。他们讨厌失败，并且会在放弃前竭尽全力去解决问题。一个龙裔会把精通某项特定技能作为其终生目标，而为同样事情献身的他族人士也会更容易赢得该名龙裔的尊重。\n虽然所有的龙裔都十分自负自立，但他们知道在遭遇困难时也会需要援助。只是他们觉得施以援助的最好来源是自己的氏族，而当整个氏族需要援助时，则最好由另一个龙裔氏族提供援助，而不是其他种族或神祇。", "龙裔:龙裔姓名": "龙裔姓名Dragonborn Names\n龙裔在出生时会被赐予一个名字，但是他们会将氏族名称放在自己名字之前以示荣耀。乳名和绰号则常在同期孵化的亲属间用作为俗称或者爱称。而这个名字还可能纪念某次事件或描述个人习惯。\n•男性名字Male Names：阿祖罕Arjhan、巴拉沙尔Balasar、本哈拉什Bharash、多纳尔Donaar、盖什Ghesh、赫斯坎Heskan、克利夫Kriv、梅卓拉什Medrash、迈罕Mehen、纳达尔Nadarr、潘杰德Pandjed、帕特林Patrin、洛加尔Rhogar、萨玛什Shamash、薛迪因Shedinn、塔尔贺Tarhun、托因Torinn\n•女性名字Female Names：阿卡拉Akra、碧里Biri、达尔Daar、法里德赫Farideh、赫拉恩Harann、芙勒维拉Flavilar、杰莉Jheri、卡瓦Kava、科瑞恩Korinn、米莎恩Mishann、娜拉Nala、佩尔拉Perra、雷伊恩Raiann、索拉Sora、苏琳娜Surina、萨瓦Thava、瓦德吉特Uadjit\n•乳名Childhood Names：爬爬Climber、聪聪Earbender、小跳Leaper、小信Pious、啃盾儿Shieldbiter、泽洛斯（狂热）Zealous\n•氏族名称Clan Names：克勒斯汀蒂而罗Clethtinthiallor、达尔丹朱利恩Daardendrian、戴尔弥勒夫Delmirev、卓奇丹迪安Drachedandion、芬肯卡布拉登Fenkenkabradon、科佩什克莫里克Kepeshkmolik、科尔骇隆Kerrhylon、金巴图尔Kimbatuul、林克萨卡杉达罗Linxakasendalor、米亚斯坦Myastan、涅莫尼斯Nemmonis、诺里克修斯Norixius、欧芬殊特拉吉尔Ophinshtalajiir、普列斯贾迪林Prexijandilin、夏斯丹迪丽雅斯Shestendeliath、特奴洛夫Turnuroth、维迪沙索吉尔斯Verthisathurgiesh、雅吉利特Yarjerit", "龙裔:龙裔特质": "龙裔特质Dragonborn Traits\n你的龙裔角色与他的同族一起分享着巨龙的遗泽。\n•属性值加成Ability Score Increase。你力量加2，魅力加1。\n•年龄Age。年幼的龙裔成长速度很快，在孵化后几小时就可以行走。其3岁时就达到了人类10岁儿童的体型和发育水平，然后在15岁时成年。其一生总共能活大约80年。\n•阵营Alignment。龙裔的阵营趋于极端化，他们在世间善恶斗争（各自代表为巴哈姆特Bahamut和提亚马特Tiamat）中有意识的作出选择。大多数龙裔都是善良者，而那些选择了邪恶道路的龙裔则都是相当可怕的恶棍。\n•体型Size。龙裔比人类更高大。体重也更高。其直立身高超过6尺，平均体重250磅。属于中型体型。\n•速度Speed。你的基础步行速度为30尺。\n龙族血统Draconic Ancestry。你拥有巨龙的血统。在表格“龙族血统”中选择一个龙种，并基于所选龙种，决定你吐息的形式和具有的伤害抗性。\n•吐息武器Breath Weapon。你可以使用动作呼出破坏性的能量。你的龙族血统决定了吐息的范围、形状以及其伤害类型。\n使用吐息时，你吐息范围内的每个生物都必须进行一次豁免，其豁免类型取决于你的龙族血统。该豁免的DC等于8＋你的体质调整值＋你的熟练加值。豁免失败者将受到2d6点伤害。豁免成功则伤害减半。其伤害值在6级时增加到3d6，11级增加到4d6，16级增加到5d6。\n使用吐息后，你必须完成一次长休或短休后才能再次使用。\n•伤害抗性Damage Resistance。你的龙族血统为你带来相应伤害类型的伤害抗性。\n•语言Language。你能够说、读、写通用语和龙语。龙语被认为是最古老的语言之一，且时常被人用于魔法的研习中。对其他生物来说，龙语听起来非常刺耳，其中还饱含了很多硬辅音和齿擦音。\n龙族血统Dranconic Ancestry\n龙种    伤害类型    吐息\n黑    强酸    30尺长5尺宽，线状(敏捷豁免)\n蓝    闪电    30尺长5尺宽，线状(敏捷豁免)\n黄铜    火焰    30尺长5尺宽，线状(敏捷豁免)\n青铜    闪电    30尺长5尺宽，线状(敏捷豁免)\n赤铜    强酸    30尺长5尺宽，线状(敏捷豁免)\n金    火焰    15尺，锥状（敏捷豁免）\n绿    毒素    15尺，锥状（体质豁免）\n红    火焰    15尺，锥状（敏捷豁免）\n银    冷冻    15尺，锥状（体质豁免）\n白    冷冻    15尺，锥状（体质豁免）", "龙裔:吐息武器": "吐息武器Breath Weapon。你可以使用动作呼出破坏性的能量。你的龙族血统决定了吐息的范围、形状以及其伤害类型。\n使用吐息时，你吐息范围内的每个生物都必须进行一次豁免，其豁免类型取决于你的龙族血统。该豁免的DC等于8＋你的体质调整值＋你的熟练加值。豁免失败者将受到2d6点伤害。豁免成功则伤害减半。其伤害值在6级时增加到3d6，11级增加到4d6，16级增加到5d6。\n使用吐息后，你必须完成一次长休或短休后才能再次使用。", "龙裔:伤害抗性": "伤害抗性Damage Resistance。你的龙族血统为你带来相应伤害类型的伤害抗性。", "龙裔:龙族血统": "龙族血统Dranconic Ancestry\n龙种    伤害类型    吐息\n黑    强酸    30尺长5尺宽，线状(敏捷豁免)\n蓝    闪电    30尺长5尺宽，线状(敏捷豁免)\n黄铜    火焰    30尺长5尺宽，线状(敏捷豁免)\n青铜    闪电    30尺长5尺宽，线状(敏捷豁免)\n赤铜    强酸    30尺长5尺宽，线状(敏捷豁免)\n金    火焰    15尺，锥状（敏捷豁免）\n绿    毒素    15尺，锥状（体质豁免）\n红    火焰    15尺，锥状（敏捷豁免）\n银    冷冻    15尺，锥状（体质豁免）\n白    冷冻    15尺，锥状（体质豁免）", "侏儒:简述": "侏儒Gnome\n细瘦的身形，亚麻色的头发，胡桃棕色的皮肤，鲜亮的绿松石色眼睛，只有埃隆一半身高的勃盖尔需要爬上凳子才能从猫眼里向外观察。这个廉价公寓跟欧贝尔其他众多居所一样，由于是以人类为建造标准，对身材稍小的住民只能尽可能的克服由此带来的尴尬。\n不过这个相对巨大的公寓至少能为勃盖尔提供房间放置他所有侏儒尺寸的工具。靠前一间房是他的工作坊，里面放置着一整套令人眼花缭乱的工具，包括：锤、凿、锯、开锁器、有色透镜、珠宝商的放大镜，还有装着粉末或碎块施法材料的瓶子。一只灰色的肥猫，作为法师的魔宠蜷缩在魔法书上。它睁开黄色的眼睛给埃隆一个轻视的眼神后优雅的离去，似乎是去睡觉了。\n——Richard Lee Byers，《黑色芬芳The Black Bouquet》\n在侏儒们的紧密群落里，忙碌工作产生的噪音周而复始的弥漫在拥挤的公寓社区及其周边。一些更响亮的声音时不时插进这些杂音中：这边传来齿轮吱嘎作响的研磨声，那边响起轻微的爆炸声，还有因喜悦或惊讶而发起的尖叫，以及时刻迸发的笑声。各种声音交织在一起，正是侏儒们愉快的生活，他们享受着发明、探索、研究、创造以及玩乐的每个时刻。", "侏儒:充满生机": "充满生机Vibrant Expression\n侏儒的生活热情和精力渗透着他那细小身体的每一寸地方。侏儒的平均身高略高于3尺，体重大约40至45磅。他们棕黄或褐色的脸庞通常挂着大大的笑脸（以及一个巨大的鼻子），而明亮的眼睛则闪烁着兴奋的光芒。他们的头发向各个方向伸展，像是在表达侏儒们对周围事物永不知足的兴致。\n侏儒的生理特征相当显著。男性侏儒的头发会任其随意生长，而胡子则时常被仔细打理，还会时不时的变换风格（比如剪成奇怪的分叉或是整齐的尖儿）。侏儒的服装，通常会做成温和的泥土色调，不过却精心装饰着刺绣、压花或是闪亮的珠宝。", "侏儒:献身于快乐": "献身于快乐Delighted Dedication\n侏儒们认为活着是一件奇妙的事情，他们会压榨出自己三五个世纪的生命里每一盎司的快乐。人类也许会在这么长的生命中感觉到厌倦，而精灵则会在他们生命的长河中花费大量时间来品味世上的美丽，但是侏儒似乎还会担心就算是如此漫长的生命，都不足以让他有足够时间完成想做的事或看遍想看的东西。\n侏儒交谈时的语速飞快，似乎恨不得将他脑袋里的想法一下子表达出来。不过，他们想要对某些话题提出想法和建议时，仍会先仔细倾听他人的想法，并在聆听过程中合适的做出惊讶或感激的回应。\n侏儒们喜欢玩双关语或恶搞等玩笑把戏，却又对承担重要任务的机会趋之若鹜。许多侏儒是经验丰富的工程师、炼金术士、修补匠或发明家。他们在完善手头工作的过程中总是感想敢做，尽管有时会过于鲁莽，但他们都会乐于接受错误并以此自嘲。", "侏儒:明亮的地洞": "明亮的地洞Bright Burrows\n侏儒们的家园建立在崎岖丘陵或林木繁盛的地带。他们的地下居所与矮人不同，这里有着更清新的空气且随时可以享受地表生活的乐趣。侏儒的家以巧妙的建造和简单的幻术高明的隐藏起来。受欢迎的访客会被迅速引导入明亮温暖的洞室里。而那些不受欢迎者则很难在同样的地方找到前往洞室的方向。\n居住在人类领地中的侏儒通常是宝石切割师、工程师、智者或是修补匠。一些人类家庭会雇用侏儒来担任家庭教师，以使其子女们能像侏儒们一样在认真学习的同时享受快乐。而一名侏儒在其漫长的寿命里，可能会为同一个家族里的好几代人进行授课。", "侏儒:满怀感恩": "满怀感恩Always Appreciant\n除非受到了极严重的伤害，否则侏儒们很少会表现出敌意或恶意。侏儒们知道大多数种族都不善于分享他们的幽默感，但他们仍会如同享受自己做的所有事情一样享受他人的陪伴。", "侏儒:侏儒姓名": "侏儒姓名Gnome Names\n侏儒们喜欢取名字，而他们大都拥有半打左右的名字。侏儒在成长时期，母亲会为他取个名字，父亲会为他取个名字，族中长老为他取个名字，叔叔阿姨们也会为他取名字，而几乎任何人都会为他取个绰号。侏儒的名字通常是将祖先或远亲的名字稍作改动，有些则是自创。他们知道其他种族对于取名的态度都很“保守”，所以遇到其他种族时，只宣称三个名字，即本人姓名、氏族名称和绰号。遇到只能选一个名字的场合时，侏儒通常会使用听起来最有趣的名字。\n男性名字Male Names：奥斯顿Alston、艾尔文Alvyn、包迪拿Boddynock、布洛克Brocc、布里高Burgell、丁宝Dimble、埃尔登Eldon、埃尔基Erky、方克林Fonklin、弗鲁格Frug、杰儿博Gerbo、葛尔宝Gimble、格林Glim、杰比多Jebeddo、凯伦Kellen、南富多Namfoodle、奥莱Orryn、朗达Roondar、喜宝Seebo、辛德里Sindri、沃莱恩Warryn、雷恩Wrenn、朱克Zook\n女性名字Female Names：彬娜汀Bimpnottin、布瑞娜Breena、卡拉蜜Caramip、卡琳Carlin、唐尼拉Donella、杜法米Duvamil、艾拉Ella、艾利卓贝Ellyjobell、艾利薇Ellywick、莉莉Lilli、露莫汀Loopmottin、罗瑞拉Lorilla、玛娜布Mardnab、尼莎Nissa、奈克斯Nyx、奥达Oda、奥尔拉Orla、洛伊维Roywyn、夏蜜尔Shamil、塔娜Tana、维渥琪Waywocket、扎娜Zanna\n氏族名称Clan Names：贝伦Beren、德哥Daergel、福克Folkor、加立克Garrick、那可Nackle、摩宁Murnig、宁哥Ningel、罗那Raulnor、夏本Scheppen、廷伯斯Timbers、图兰Turen\n绰号Nicknames：麦酒Aleslosh、灰炉Ashhearth、獾Badger、斗篷Cloak、双锁Doublelock、小泥棒Filchbatter、镊子Nipper、古Ku、偷儿Nim、单鞋Oneshoe、麻子Pock、闪光宝石Sparklegem、跛鸭Stumbleduck", "侏儒:放眼世界": "放眼世界Seeing the World\n侏儒好奇而冲动，会为了观察世界或洗好新事物而动身冒险。侏儒们喜欢宝石和做工精细的物品，所以一些侏儒会认为冒险是一条危险但可迅速致富的途径。不管其动机为何，他们在冒险时就跟平时一样尽可能的享受乐趣，尽管有时也会因此而给伙伴们造成很大的困扰。", "侏儒:侏儒特质": "侏儒特质Gnome Traits\n你的侏儒角色跟其它侏儒族角色一样具有以下特质。\n•属性值加成Ability Score Increase。你的智力加2。\n•年龄Age。侏儒成长速度与人类相同，大多侏儒预计在40岁左右便定居过上成人生活。他们能活到350到接近500岁。\n•阵营Alignment。侏儒大多善良。其中那些作为智者、工程师、研究员、学者、调查员或发明家的侏儒多倾向守序。而那些吟游诗人、骗徒、流浪汉或天马行空的珠宝匠们则更倾向于混乱。侏儒们心地善良，乃至于那些侏儒骗徒也大多只是玩笑式的恶作剧，而非出于险恶用心。\n•体型Size。侏儒平均身高3到4尺，体重约40磅。属于小型体型。\n•速度Speed。你的基础步行速度为25尺。\n•黑暗视觉Darkvision。你习惯了地下生活，因而在黑暗和微光光照下有着良好的视力 。在微光光照下，你身边60尺内可以视为等同于明亮光照。而在黑暗中，该范围内可视为等同于微光光照。你无法在黑暗中分辨颜色，只能看到有灰度的黑白画面。\n•侏儒狡黠Gnome Cunning。你进行对抗魔法的智力、感知和魅力豁免时具有优势。\n•语言Language。你能够说、读、写通用语和侏儒语。侏儒语是一种借用矮人语文字系统的语言，因其技术性的论文集以及对自然界的学术分类而闻名。\n•亚种Subrace。D&D世界中居住着以下两种主要的侏儒亚种：森林侏儒forest gnomes和岩侏儒rock gnomes。你可以从这些亚种选项中选择其一。", "侏儒:黑暗视觉": "黑暗视觉Darkvision。你习惯了地下生活，因而在黑暗和微光光照下有着良好的视力 。在微光光照下，你身边60尺内可以视为等同于明亮光照。而在黑暗中，该范围内可视为等同于微光光照。你无法在黑暗中分辨颜色，只能看到有灰度的黑白画面。", "侏儒:侏儒狡黠": "侏儒狡黠Gnome Cunning。你进行对抗魔法的智力、感知和魅力豁免时具有优势。", "侏儒:森林侏儒": "森林侏儒Forest Gnome\n作为一名森林侏儒，你具有使用幻术的本领及与生俱来的机敏和隐匿特质。在D&D世界中，森林侏儒非常稀少而且行踪隐秘。他们在偏僻森林中的隐秘群落中聚居，并用幻术和诡计来掩藏自己避开威胁，或是在被发现时用作逃生的掩护。森林侏儒与其他善良精魄的林地住民友善相处，并将精灵和善良的精类生物视为其最重要的盟友。森林侏儒们还受着森林小动物们的爱戴，甚至会依靠小动物们警戒徘徊在其领地上的威胁。\n•属性值加成Ability Score Increase。你的敏捷加1。\n•自然幻术师Natural Illusionist。你学会戏法次级幻影minor illusion。其相应的施法关健属性为智力。\n•小型野兽交谈Speak with Small Beasts。你可以通过声音和手势与小型或更小的野兽进行简单沟通。森林侏儒喜爱动物，且经常喂养松鼠、獾、兔子、鼹鼠、啄木鸟等动物作为自己心爱的宠物。", "森林侏儒:自然幻术师": "自然幻术师Natural Illusionist。你学会戏法次级幻影minor illusion。其相应的施法关健属性为智力。", "森林侏儒:小型野兽交谈": "小型野兽交谈Speak with Small Beasts。你可以通过声音和手势与小型或更小的野兽进行简单沟通。森林侏儒喜爱动物，且经常喂养松鼠、獾、兔子、鼹鼠、啄木鸟等动物作为自己心爱的宠物。", "侏儒:岩侏儒": "岩侏儒Rock Gnome\n作为一名岩侏儒，你拥有超越其他侏儒的创造天赋与耐性。D&D世界中的大部分侏儒都属于岩侏儒，包括龙枪设定里的修补匠侏儒tinker gnomes。\n•属性值加成Ability Score Increase。你的体质加1。\n•工匠学识Artificer’s Lore。当你进行关于魔法物品、炼金物品或是工艺元件的智力（历史）检定时，你可以在检定中加上双倍的熟练加值，而非你平时的熟练加值。\n•修补匠Tinker。你拥有工匠工具（修理工具）的熟练项。使用这些工具时，你可以花费1小时时间和10gp材料制作一个超小型的发条机械装置（AC5，HP1）。该装置在24小时后将自动停止运作（除非你再花费1小时来修理它让它保持运作），你也可以使用你的动作主动使其停止运作。它停止运作后，你将收回用来制造它的材料。你最多可以同时激活三个这样的装置。\n制作装置时，你选择下列选项之一：\n•发条玩具Clockwork Toy。该玩具是个机械的动物、怪物或人，例如青蛙、老鼠、鸟、龙或者士兵。当被放在地上时，该玩具能在你的回合里随机向一个方向移动5尺。此外该玩具还会模范所模拟生物发出声响。\n•打火机Fire Starter。该装置可以产生微小的火焰。你可以用它来点蜡烛，火把或营火。使用该装置需要花费动作。\n•音乐盒Music Box。音乐盒打开时，将以适中的音量奏响固定的一首的歌曲。音乐播放完毕，或音乐盒被关闭时，音乐盒将停止发声。", "岩侏儒:工匠学识": "工匠学识Artificer’s Lore。当你进行关于魔法物品、炼金物品或是工艺元件的智力（历史）检定时，你可以在检定中加上双倍的熟练加值，而非你平时的熟练加值。", "岩侏儒:修补匠": "修补匠Tinker。你拥有工匠工具（修理工具）的熟练项。使用这些工具时，你可以花费1小时时间和10gp材料制作一个超小型的发条机械装置（AC5，HP1）。该装置在24小时后将自动停止运作（除非你再花费1小时来修理它让它保持运作），你也可以使用你的动作主动使其停止运作。它停止运作后，你将收回用来制造它的材料。你最多可以同时激活三个这样的装置。\n制作装置时，你选择下列选项之一：\n•发条玩具Clockwork Toy。该玩具是个机械的动物、怪物或人，例如青蛙、老鼠、鸟、龙或者士兵。当被放在地上时，该玩具能在你的回合里随机向一个方向移动5尺。此外该玩具还会模范所模拟生物发出声响。\n•打火机Fire Starter。该装置可以产生微小的火焰。你可以用它来点蜡烛，火把或营火。使用该装置需要花费动作。\n•音乐盒Music Box。音乐盒打开时，将以适中的音量奏响固定的一首的歌曲。音乐播放完毕，或音乐盒被关闭时，音乐盒将停止发声。", "半精灵:简述": "半精灵Half-Elf\n佛林特眯着双眼注视着被日落余晖所照耀的小径。他看到了小径上有人漫步而来，佛林特走到一株松树的树荫底下，好让自己看的更清楚些。来人的步伐散发着蛮不在乎的优雅——某种专属于精灵的优雅，但他的体魄却有着人类的壮硕和厚实的肌肉，满脸的络腮胡更是人类才有的特征。在绿色的斗篷遮蔽下，佛林特只看到这人的褐色皮肤和红褐色胡须。他的肩上背着长弓，左手边的腰际则挂着把长剑。他穿著软皮靴，皮靴上有着精灵族喜爱的精致雕饰。但在克莱恩的世界里，是没有任何精灵会留着一脸胡子的……没有精灵会，除了……\n“坦尼斯？”佛林特对着逐渐走来的男子狐疑地问道。\n“正是。”来人的满脸胡须裂出了一个宽阔的笑容。他张开了双手，在佛林特阻止他之前，便将他从地上一把抱了起来。矮人紧紧的抱住了他的朋友，但是突然想到自己的尊严，于是便又使劲挣脱了拥抱，落回地面。\n—— Margaret Weis与Tracy Hickman，《秋暮之巨龙Dragons of Autumn Twilight》\n半精灵行走于两个世界中，却又不属于任何一方。有人说半精灵身上集合了人类和精灵两族的优点：从精灵处继承来敏锐感觉、艺术修养和热爱自然的天性，调和了人类血统中的好奇心、创造力和野心。有些半精灵与人类一起生活，却因为情感和体质上的差别而和人类产生隔阂，虽然青春依旧但却不得不看着自己的朋友与恋人逐渐老去。其他半精灵则是在精灵社会中生活，他们在永恒不变的精灵国度中成年时，玩伴们却还在仍过着孩子一样的生活。许多半精灵既无法融入人类社会又无法适应精灵社会的生活，最后只好选择独自流浪，或是与其他不合群者结伴踏上冒险的旅程。", "半精灵:同属两个世界": "同属两个世界Of Two Worlds\n在人类眼中，他们像精灵；在精灵眼中，他们像人类。半精灵的身高与双亲不相上下，不过他们的体形既不像精灵那样瘦削也不如人类那样厚实。他们的身高大约5尺到6尺，体重约100磅到180英磅。男性半精灵只比女性高一点和重一点。半精灵男性会长胡子，且有些半精灵会刻意留长胡须来掩饰自己的精灵血统。半精灵的发色、肤色和容貌都介于其双亲之间，因此他们的相貌比其他种族还要多种多样。他们的眼睛通常都比较像精灵。", "半精灵:说客或浪人": "说客或浪人Diplomats or Wanderers\n半精灵没有自己的领地，人类的城市通常都会欢迎他们，而精灵的森林对他们则比较冷淡一些。在人类和精灵接触频繁的地区，大城市里的半精灵数量有时会足够让他们建立起自己的社区。半精灵喜欢和同族相处，因为只有他们的同胞才能真正理解在两族夹缝中生存的艰辛。\n然而事实上半精灵在世界大部分地区中的数量都显得极为稀少，以至于一个半精灵可能在许多年间都见不到一个同类。有些半精灵喜欢完全避免和他人的接触——和精灵一样，随漫长生命而来的探索欲驱使着他们。他们会成为捕兽人、护林人、猎手或冒险者独自在荒野中流浪，且鲜少光顾文明地区。而另一些半精灵则会选择在人口密集的社会中谋生，凭借自身的魅力和社交技能成为出色的说客或狡诈的骗子。", "半精灵:优秀的使节": "优秀的使节Excellent Ambassadors\n许多半精灵在很小的时候就开始学习与他人相处的技巧。他们懂得如何消除他人的敌意以及如何找到双方的共识。半精灵这个种族，继承了精灵的优雅却没有精灵的冷漠，继承了人类的活力却没有人类的粗野。因此，许多半精灵都是出色的外交官和调停人（不过面对人类和精灵间的矛盾则无能为力，因为双方都怀疑半精灵会偏袒另一方）。", "半精灵:半精灵姓名": "半精灵姓名Half-Elf Names\n半精灵按照精灵或人类的习俗取名。讽刺的是，在人类社会长大的半精灵常取精灵名字，而在精灵社会中的半精灵则常取人类名字，就仿佛在强调他们并不真正属于任何一方。", "半精灵:半精灵特质": "半精灵特质Half-Elf Traits\n你的半精灵角色拥有一些和精灵相同的特质，也有一些只有半精灵才拥有的特质。\n•属性值加成Ability Score Increase。你的魅力加2。再选择其他两项属性值各加1。\n•年龄Age。半精灵的成长速度与人类相同。他们20岁左右成年，但却拥有毕人类更长的寿命。半精灵通常能活到180岁以上。\n•阵营Alignment。半精灵继承其精灵血统中的混乱倾向。他们重视个人自由和创意的表达，不爱作领导者也不希望被人追随。他们不在乎规则，讨厌被人命令，甚至有时会显得不太可靠。换个角度讲，半精灵显得有点让人捉摸不定。\n•体型Size。半精灵的体型与人类相仿，其身高在5尺到6尺之间。属于中型体型。\n•速度Speed。你的基础步行速度为30尺。\n•黑暗视觉Darkvision。得益于你的精灵血统，你在黑暗和微光光照中有着超出常人的视力。在微光光照下，你身边60尺内可以视为等同于明亮光照。而在黑暗中，该范围内可视为等同于微光光照。你无法在黑暗中分辨颜色，只能看到有灰度的黑白画面。\n•精类血统Fey Ancestry。你进行对抗魅惑的豁免时具有优势，并且不会因魔法效应而陷入睡眠。\n•多才多艺Skill Versatility。你获得两项自选技能的熟练项。\n•语言Language。你能够说、读、写通用语和精灵语，以及任意一门自选语言。", "半精灵:黑暗视觉": "黑暗视觉Darkvision。得益于你的精灵血统，你在黑暗和微光光照中有着超出常人的视力。在微光光照下，你身边60尺内可以视为等同于明亮光照。而在黑暗中，该范围内可视为等同于微光光照。你无法在黑暗中分辨颜色，只能看到有灰度的黑白画面。", "半精灵:精类血统": "精类血统Fey Ancestry。你进行对抗魅惑的豁免时具有优势，并且不会因魔法效应而陷入睡眠。", "半精灵:多才多艺": "多才多艺Skill Versatility。你获得两项自选技能的熟练项。", "半兽人:简述": "半兽人Half-Orc\n酋长穆赫雷从他的睡毯和女人中醒来，拉过沉重铁环编成的短锁子甲披上他长满壮实肌肉的身躯。他常常比手下的勇士们起来的更早，一来是由于身体里流淌的人类血统所驱使，还有就是他觉得晨光刚好可以让他悄悄逃开部族所带来的烦恼。在血颅部落里，勇士必须根据其强壮、勇猛和智慧为标准作综合选拔。人类血统不会成为勇士的缺陷——前提是他必须与其纯血近亲一样强健、持久和嗜血。血颅部落或是其他的部落的半兽人，如果比他们的兽人同伴弱太多的话就活不长。然而实际上，一部分的人类血统让这些战士拥有了恰到好处的狡猾、野心和自律，使他们如同穆赫雷所一样走的更远。他是一个可聚集两千长矛手的大部族领导者，塔尔最强大的酋长。\n——Richard Baker，《剑法师Swordmag》\n无论是在强大的邪术师领导下联合在一起，还是在多年冲突后进入短暂的沉寂期，兽人和人类的部族有时候也会结成同盟，联合成一个大部落以对抗来自邻近文明世界的威胁。而同盟中发生姻亲关系时，半兽人便随之降生在世。一些半兽人会依靠人类血统带来的一点优势，战胜其纯血兽人对手而成为兽人部族的酋长。而另一些半兽人则会冒险走进人类和其他文明种族的世界去证明自己的价值。这些半兽人会成为冒险者，然后前去实现其伟业或是展现其臭名昭著的野蛮风俗和野性狂暴。", "半兽人:疤痕与强壮": "疤痕与强壮Scarred and Strong\n半兽人额头倾斜，下颚突出，牙齿外露以及其身上的灰斑和高大的身材都突显其兽人血统的遗传。其直立身高大约6到7尺，体重约180磅到250磅之间。\n兽人将来自战斗的伤疤视作荣誉勋章，而其他疤痕则作为一种装饰。尽管有些疤痕还标记着兽人或半兽人曾身为奴隶或是被耻辱放逐的过去。曾在兽人群中或是兽人群附近生活的半兽人都会留着各种疤痕，它们标志着其所有者的荣耀或是耻辱，记叙着曾经的战绩或伤害。这些兽人到人类社会中生活后，则可能会自豪地将这些疤痕展示出来，也可能会羞愧地隐藏起来。", "半兽人:格乌什的印记": "格乌什的印记The Mark of Gruumsh\n独眼之神格乌什Gruumsh创造了兽人，并使得兽人们就算决定改变信仰也无法避开格乌什的影响。半兽人的情况也是一样，虽然其人类血统一定程度上缓和了这些来自兽人遗传因素。一些半兽人会在睡梦中听见格乌什的低语，呼唤他们释放自己内心所酝酿的狂暴。一些半兽人还会在混战中感受到来自格乌什的狂喜，然后随之而来的可能是混战者自身的兴奋喜悦，又或是因为恐惧而引发的颤抖与厌恶。半兽人并非天生邪恶，但邪恶却一直潜伏在其心中，无论他们最终是选择接受还是反抗。\n除了来自格乌什狂怒的影响外，半兽人们会强烈的感受到情绪的波动。狂怒不仅仅使其心跳加速，还能使它们的身体燃烧。辱骂会如强酸般刺激，而悲伤会直接削弱其力气。不过他们欢乐时会放声尽情狂笑，而单纯的肉体满足（大吃大喝、摔跤搏斗、打鼓跺脚以及狂野的舞蹈）则会使他们的内心充满愉悦。兽人既暴躁又阴沉，他们倾向先行动再思考，宁可诉诸武力也不想动口争辩。然而，能够在文明土地上生存下来的少数半兽人，多半拥有一些自制力，而非疯狂的好勇斗狠。", "半兽人:部族与贫民窟": "部族与贫民窟Tribes and Slums\n半兽人大多与兽人群居在一起。而其他种族中只有人类最可能接受半兽人，不在兽人部族中的半兽人几乎都是居住在人类的领地。而无论是为在野蛮人部族中证明自己，还是为了在大城市的贫民窟里摸索着生存，半兽人们都是依靠其蛮力、忍耐力以及从人类血统中继承的纯粹的毅力和决心努力的活着。", "半兽人:半兽人名字": "半兽人名字Half-Orc Names\n半兽人通常拥有符合其成长环境文化形式的名字。想要和人类打成一片的半兽人可能会将兽人名换成人类名。而一些拥有人类名的半兽人会为了更有威慑力而采用一个带喉音的兽人名。\n•男性兽人名字Male Orc Names：丹契Dench、锋Feng、嘎尔Gell、哼克Henk、豪格Holg、伊姆吁Imsh、凯斯Keth、库斯克Krusk、穆赫雷Mhurren、隆特Ront、夏普Shump、梭克Thokk\n•女性兽人名Female Orc Names：巴姬Baggi、爱门Emen、恩红Engong、坎西芙Kansif、美弗Myev、妮加Neega、欧娃Ovak、欧玟卡Ownka、小叉Shautha、苏塔Sutha、芙拉Vola、芙伦Volen、伊瓦达Yevelda", "半兽人:强迫认同": "强迫认同Grudging Acceptance\n每个半兽人都会用某种方式强行让那些讨厌兽人的人认同自己。有些会故作沉默，试图不引起太多注意。少数人会尽量公然的展示自己虔诚或热心的行为（不管真假）。还有人则是直接表现的很粗暴，而让所有人都不敢惹他。", "半兽人:半兽人特质": "半兽人特质Half-Orc Traits\n你的半兽人角色拥有某些从你的兽人血统中获得的特质。\n•属性值加成Ability Score Increase。你的力量加2，你的体质加1。\n•年龄Age。半兽人比人类更快成熟。他们在14岁左右便成年，而其衰老也明显而快速。很少有半兽人可以活过75岁。\n•阵营Alignment。半兽人从其兽人先祖继承了混乱以及非善良的阵营倾向。通常在兽人族群中成长，并自愿生活在其中的半兽人都倾向于邪恶。\n•体型Size。半兽人比人类更魁梧更强壮。他们身高5尺到6尺以上。属于中型体型。\n•速度Speed。你的基础步行速度为30尺。\n•黑暗视觉Darkvision。得益于你的兽人血统，你在黑暗和微光光照下有超出常人的视力。在微光光照下，你身边60尺内可以视为等同于明亮光照。而在黑暗中，该范围内可视为等同于微光光照。你无法在黑暗中分辨颜色，只能看到有灰度的黑白画面。\n•凶恶Menacing。你获得威吓技能的熟练项。\n•坚韧不屈Relentless Endurance。当你生命值降至0而没有立即死亡时，可以改为使生命值降至1。此特质生效后必须完成一次长休后才能再次生效。\n•凶蛮攻击Savage Attacks。使用近战武器攻击造成重击时，你可以额外掷一个该武器的伤害骰，并将其数值加入到重击的额外伤害中。\n•语言Language。你可以说、读、写通用语和兽人语。兽人语是使用辅音的一种粗糙而难听的语言。兽人语没有自己的文字，但可以借用矮人语的文字进行书写。", "半兽人:黑暗视觉": "黑暗视觉Darkvision。得益于你的兽人血统，你在黑暗和微光光照下有超出常人的视力。在微光光照下，你身边60尺内可以视为等同于明亮光照。而在黑暗中，该范围内可视为等同于微光光照。你无法在黑暗中分辨颜色，只能看到有灰度的黑白画面。", "半兽人:凶恶": "凶恶Menacing。你获得威吓技能的熟练项。", "半兽人:坚韧不屈": "坚韧不屈Relentless Endurance。当你生命值降至0而没有立即死亡时，可以改为使生命值降至1。此特质生效后必须完成一次长休后才能再次生效。", "半兽人:凶蛮攻击": "凶蛮攻击Savage Attacks。使用近战武器攻击造成重击时，你可以额外掷一个该武器的伤害骰，并将其数值加入到重击的额外伤害中。", "提夫林:简述": "提夫林Tiefling\n“但你也注意到人们看待你的方式了，魔鬼之子。”\n那双冷若冰霜的黑色眼睛似乎直穿她的内心，而他声音中突然透露出的严肃也震住了她。\n“他们说了什么？”他问道。“一个人这样是好奇，两个人就是阴谋——”\n“三个人则是诅咒。”她给出了结论。“你以为我不曾听过那些蜚语？”\n“我知道你听过。”当她瞪视他时，他补充道，“我不是在试探你的内心，妹子。那是每个提夫林的负担。有的打破了它，有的让它成为了脖子上的枷锁，有的却陶醉其中。”他再次歪了歪脑袋，眼中闪烁的邪恶目光仔细打量着她。“你在对抗这个诅咒，不是吗？我打赌就像一只小野猫。每一个小小的任务和言论只是磨尖了你的爪子。”\n——Erin M. Evans，《硫磺天使Brimstone Angels》\n总是受到注视和私语，总是承受街上的暴力和侮辱，总是看到他人眼中的不信任和恐惧：这就是提夫林。雪上加霜的是，提夫林知道这是因为世代之前订下的契约将阿斯蒙蒂斯——九层地狱之主的精髓注入了他们的血脉。他们的外貌和本性并不是他们的错，而是远古罪孽的结果，然而他们、他们的子孙以及子孙的子孙都将永远担负起这个重担。", "提夫林:地狱血脉": "地狱血脉Infernal Bloodline\n提夫林由人类血脉衍生而来，大致看起来仍像人类一样。然而他们的魔鬼血统在其外貌上打下了清晰的印记。提夫林的头上长着各种形状的角，有的像公羊角一样弯曲，有的则又直又长，还有的又像羚羊角一样盘旋着上升。他们还长着四到五尺长的粗壮尾巴，可以在感到沮丧或焦虑时猛烈甩动或是缠绕在自己的腿上。他们的犬齿十分尖利，眼珠则是整个的单色（黑色，红色，白色，银色或金色）而没有可见的虹膜或瞳孔。他们的肤色涵盖了所有人类皮肤的颜色，另外还加上各式各样的红色。其角后通常垂着深色的头发，发色从黑色、褐色到深红、深蓝或深紫。", "提夫林:自恃而多疑": "自恃而多疑Self-Reliant and Suspicious\n提夫林小范围聚集在人类的城镇中，通常都是最恶劣的住所，其中很多人长大后成为了骗子、窃贼或是罪犯头目。他们有时也会混迹在某些聚居地里其他少数族裔之中，以期获得更多的尊重。\n由于没有祖国后盾，提夫林们都懂得必须亲自找寻自己在世上的立身之道，而为了生存还要让自身足够强大。他们不会很快相信那些宣称是朋友的人，但当提夫林的伙伴展示出信任时，提夫林也会回报以同样的信赖。一旦提夫林效忠于某人，他们就是一生中坚实的伙伴和队友。", "提夫林:提夫林姓名": "提夫林姓名Tiefling Names\n提夫林的名字主要分为三个大类。那些出生在其他文明里的提夫林其名字通常也反映着该文明的传统。有的提夫林名字则是从炼狱语演化而来，甚至经历了世代的传承，并同时反映着他们的邪魔血统。而那些努力寻找生存空间的年轻提夫林通常会采用一个名字来展现一种美德，或者表达出一种理想。有些提夫林会认为其名字意味着崇高的追求。而另一些则认为其名字预示着残酷的命运。\n•男性地狱名Male Infernal Names：阿克门诺斯Akmenos、阿姆农Amnon、巴拉卡斯Barakas、达玛柯斯Damakos、埃克蒙Ekemon、伊阿多斯Iados、凯隆Kairon、卢西斯Leucis、米勒Melech、摩达伊Mordai、摩霍斯Morthos、普莱欧斯Pelaios、斯卡摩斯Skamos、德莱伊Therai\n•女性地狱名Female Infernal Names：艾克塔Akta、阿娜克伊丝Anakis、布莱塞伊丝Bryseis、克里艾拉Criella、达玛雅Damaia、埃亚Ea、卡丽思塔Kallista、蕾瑞莎Lerissa、玛卡瑞亚Makaria、妮美雅Nemeia、奥莉安娜Orianna、菲莱亚Phelaia，莉尔塔Rieta\n•“美德”化名 “Virtue” Names：阿特（艺术）Art、卡里翁（不洁）Carrion、钱特（颂歌）Chant、克里德（信条）Creed、迪斯佩尔（绝望）Despair、艾克瑟李斯（美德）Excellence、菲尔（恐惧）Fear、格洛里（荣誉）Glory、霍普（希望）Hope、艾德尔（理想）Ideal、缪斯克（音乐）Music、诺希尔（漂泊）Nowhere、欧佩恩（放开）Open、珀伊渠（诗歌）Poetry、奎斯特（探寻）Quest、孪登（随意）Random、孪瓦伦斯（尊重）Reverence、索罗（哀伤）Sorrow、特玛里提（蛮勇）Temerity、托曼特（折磨）Torment、维尔利（厌倦）Weary", "提夫林:互不信任": "互不信任Mutual Mistrust\n人们通常都对提夫林持怀疑态度，认为他们的地狱血统不仅仅只在他们的外表上留下印记，也体现在性格和道德上。当提夫林进入商店时店主总会多留个心眼，城镇守卫也可能多跟随提夫林一阵以免他们做坏事，而煽动者则会把发生的怪事归咎于提夫林。然而事实是提夫林的血脉并不会很大程度影响他们的个性。多年来与不信任相伴让大多数提夫林都产生了变化，他们也以不同的态度对待不信任。某些个体选择将这邪恶的固有印象付诸实践，其他则依然维持着善良的心。大多数提夫林都十分清楚人们怎么看待自己。那些在年轻时经年与不信任者打交道的提夫林，通常都会培养出通过魅惑或威胁来应对偏见的能力。", "提夫林:提夫林特质": "提夫林特质Tiefling Traits\n提夫林们同享着他们来自炼狱的家族血统，以及因此而来的种族特质。\n•属性值加成Ability Score Increase。你的智力加1，你的魅力加2。\n•年龄Age。提夫林成年的岁数与人类相仿，但寿命会长数年。\n•阵营Alignment。提夫林并不一定天生趋向邪恶，不过其中大多都选择了邪恶之路。不管邪恶与否，自恃的天性使得他们更倾向于混乱阵营。\n•体型Size。提夫林和人类体型相近，都是中型。\n•速度Speed。你的基础步行速度为30尺。\n•黑暗视觉Darkvision。得益于炼狱先祖的遗传，你在黑暗和微光光照下有着超出常人的视力。在微光光照下，你身边60尺内可以视为等同于明亮光照。而在黑暗中，该范围内可视为等同于微光光照。你无法在黑暗中分辨颜色，只能看到有灰度的黑白画面。\n•炎狱抗性Hellish Resistance。你对火焰伤害具有抗性。\n•地狱遗赠Infernal Legacy。你可以获得施展戏法奇术tha-umaturgy的能力。第3级时，你可以每日施展一次2环的炼狱叱喝hellish rebuke。第5级时，你可以每日施展一次黑暗术darkness。花费掉的法术次数将在完成一次长休后恢复。与该特质相关的施法关键属性为魅力。\n•语言。你能够说、读、写通用语和炼狱语。", "提夫林:黑暗视觉": "黑暗视觉Darkvision。得益于炼狱先祖的遗传，你在黑暗和微光光照下有着超出常人的视力。在微光光照下，你身边60尺内可以视为等同于明亮光照。而在黑暗中，该范围内可视为等同于微光光照。你无法在黑暗中分辨颜色，只能看到有灰度的黑白画面。", "提夫林:炎狱抗性": "炎狱抗性Hellish Resistance。你对火焰伤害具有抗性。", "提夫林:地狱遗赠": "地狱遗赠Infernal Legacy。你可以获得施展戏法奇术tha-umaturgy的能力。第3级时，你可以每日施展一次2环的炼狱叱喝hellish rebuke。第5级时，你可以每日施展一次黑暗术darkness。花费掉的法术次数将在完成一次长休后恢复。与该特质相关的施法关键属性为魅力。"}