{"工具说明:炼金工具": "炼金工具Alchemist’s Supplies (来源:眼魔书)\n炼金工具可以用来制作有用的化合物，如强酸或炽火胶。\n组件Components。炼金工具包括两只玻璃烧杯、一个铁架台、一根玻璃搅拌棒、一个小研钵和药杵，以及一袋常用炼金术材料，包括盐、铁粉、纯净水。\n奥秘Arcana。炼金工具熟练项可以让你在进行鉴定药水或类似物质的奥秘检定中获得更多信息。\n调查Investigation。当你调查一个区域的线索时，如果该区域曾使用过任何化合物或其他物质，炼金工具熟练项将使你对此具有额外的洞察力。\n道具制作Alchemical Crafting。你可以使用这套工具熟练制作炼金道具。角色可以花钱收集原材料，每磅材料花费50金币。DM可以允许角色使用指定技能进行检定时具有优势。\n作为长休的一部分，你可以使用炼金工具制作一份剂量的强酸、炽火胶、抗毒剂、油、香水或者香皂。从你所携带的原材料总价值中减去所制作物品价值的一半。\n炼金工具Alchemist’s Supplies\n用途    DC\n制造一股浓烟    10\n鉴定一瓶药水    10\n鉴定一种物质    15\n点火    15\n中和强酸    20", "工具说明:酿酒工具": "酿酒工具Brewer’s Supplies (来源:眼魔书)\n酿酒即是酿造酒精饮料。除了酿酒以外，这套程序还能用于蒸馏淡水。麦酒的发酵需要等待好几周时间，但酿造工作只需要几个小时。\n组件Components。酿酒工具包括一个大玻璃罐、一些酵母、一根虹吸管，以及几尺长的管子。\n历史History。酿酒工具熟练项能让你在进行与酒大有关联的事件的智力（历史）检定时有更多的了解。\n医药Medicine。当你治疗酒精中毒的病人，或你能使用酒精来减轻疼痛时，酿酒工具熟练项会给你更多的启示。\n游说Persuasion。酒逢知己千杯少。酿酒工具熟练项能让你向他人提供私酿的美酒，借此改善关系。\n饮用水Potable Water。你的酿造知识允许你用非饮用水蒸馏纯净水。你在一次长休中可以蒸馏出6加仑的淡水，而一次短休则只有1加仑。\n酿酒工具Brewer’s Supplies\n用途    DC\n检查饮品中的毒素或杂质    10\n鉴定酒精饮料    15\n抵抗酒精的影响    20", "工具说明:书法工具": "书法工具Calligrapher’s Supplies (来源:眼魔书)\n书法将写字升华为富有美感的艺术形式。\n书法家用独特的风格创作出赏心悦目的文字。他们的工具也提供了验证文稿真伪的能力，前提是书法家要花费数个小时来不断临摹文稿，以掌握其书写风格和结构特征。\n组件Components。书法工具包括墨水、一打羊皮纸，以及三支羽毛笔。\n奥秘Arcana。虽然书法对于破解魔法密文来说没什么作用，但是书法工具熟练项至少能让你判断出这堆鬼画符的作者是谁。\n历史History。该工具熟练项可以在进行分析或调查文本内容的成功检定中获得好处，例如古代文稿、卷轴，还有包括石头上的符文、壁画中的内容或者诸如此类的的其他文本。\n解读藏宝图Decipher Treasure Map。该工具熟练项意味着你具有解读地图的专业知识。你可以进行一次智力检定以确定地图的年代，地图是否包含任何隐藏的信息，或类似的内容。\n书法工具Calligrapher’s Supplies\n用途    DC\n判断非魔法手迹的作者    10\n理解作者的心态    15\n现场伪造文稿    15\n伪造签名    20", "工具说明:木匠工具": "木匠工具Carpenter’s Tools (来源:眼魔书)\n木工技能允许角色打造木结构的物品。木匠可以建造房屋、棚屋、木制橱柜或类似的物品。\n组件Components。木匠工具包括一把锯子、一把锤子、一些钉子、一把短斧、一把角尺、一把直尺，一把扁斧，一具木工刨和一把凿子。\n历史History。该工具熟练项有助于你分辨木结构建筑和其他大型木制品的用途和来历。\n调查Investigation。当你调查木结构建筑时具有额外的洞察力，因为你深谙营造法则，可以发现隐藏的区域。\n察觉Perception。你可以发现木墙或地板的不自然之处，从而更容易找到陷阱门和秘密通道。\n隐匿Stealth。你可以很快地判断出木地板上的薄弱点，这样就可以更容易地避开，以免发出嘎吱声。\n加固Fortify。消耗原材料并进行1分钟的加工，你可以使一扇门或窗更难强行打开。打开门窗的DC值增加5点。\n临时住所Temporary Shelter。作为长休的一部分，你可以建造一个棚屋或类似的遮蔽物，使你的团队能在一个阴凉干燥的环境中休息。因为它只是草草搭建起来的临时住所，所以在1d3天后便会倒塌。\n木匠工具Carpenter’s Tools\n用途    DC\n建造简单的木结构    10\n设计复杂的木结构    15\n在木墙上找到一个薄弱点    15\n撬门    20", "工具说明:制图工具": "制图工具Cartographer’s Tools (来源:眼魔书)\n使用制图工具，您可以创建精确的地图做旅行为自己和那些来找你更容易。这些地图可以从山脉的大规模描述到显示地下城平面布局的图表。\n组件Components。制图工具包括一支鹅毛笔、墨水、羊皮纸，一副圆规、卡尺，和一把直尺。\n奥秘Arcana、历史History、宗教Religion。当你使用这些技能时，你可以利用有关于地图和定位的知识来挖掘更详细的信息。例如，你可以在发现一张地图中的隐藏信息，确定地图绘制的年代以判断地理特征从那时起是否发生了变化，等等。\n自然Nature。你对自然地理的熟悉使你更容易回答或解释有关于你周遭地形的问题。\n求生Survival。你拥有的地理知识能帮你找到走出荒野的道路，判断有可能找到村庄或城镇的方向，以避免迷路。你研究过大量具有共通模式的地图，以至于对贸易路线的演变和定居点的分布格局了然于心。\n绘制地图Craft a map。旅行时，除了参加其他活动外，你还可以画一张地图。\n制图工具Cartographer’s Tools\n用途    DC\n确定地图的年代和来历    10\n估测地标的方向和距离    15\n辨别地图的真伪    15\n填补地图上缺漏的部分    20", "工具说明:鞋匠工具": "鞋匠工具Cobbler’s Tools (来源:眼魔书)\n虽然鞋匠的生意对冒险者来说似乎太卑微了，但一双好鞋子却能在崎岖的荒野和致命的地牢帮上大忙。\n组件Components。鞋匠的工具包括一把锤子、一支锥子、一柄小刀、一个鞋架、一把切刀、备用皮革和线。\n奥秘Arcana、历史History。你对鞋子的知识有助于你识别魔法靴的魔法属性或这些物品的历史。\n调查Investigation。鞋子能透露出的秘密远比你想象的多。你可以通过检查鞋子的磨损和污迹来推断出某人最近到过什么样的地方。你的修鞋经验能让你更好地判断出导致鞋子磨损的原因。\n修鞋Maintain Shoes。作为长休的一部分，你可以保养同伴的鞋子。至多六个由你选定的穿着你修补过的鞋子的生物，接下来的24小时内，在需要进行对抗力竭Exhaustion状态的豁免检定前可以旅行至多10小时。\n秘密夹层Craft Hidden Compartment。通过8小时的工作，你可以在一双鞋子内做出一个秘密夹层。这个夹层可以容纳一件至多长3寸、宽1寸的物品。你进行一次附带工具熟练加值的智力检定，以确定寻找夹层所需的智力（调查）检定DC值。\n鞋匠工具Cobbler’s Tools\n用途    DC\n判断一双鞋子的年龄和来历    10\n找出鞋后跟的秘密夹层    15", "工具说明:厨师工具": "厨师工具Cook’s Utensils (来源:眼魔书)\n冒险可是个辛苦活儿。如果能和一位厨师一起旅行，你的伙食可比整天啃饼干嚼果脯好多了。\n组件Components。厨师工具包括一个金属锅、餐刀、餐叉、一柄搅拌勺，和一柄长柄勺。\n历史History。你对厨艺的了解允许你品味从餐饮习惯中透露出来的社会模式。\n医药Medicine。进行治疗时，你可以改善药物的口感，使其不那么难以下咽。\n求生Survival。寻找食物时，你可以把他人认为不能吃的玩意儿处理成可食用的东西。（去掉头就可以吃了，嘎嘣脆，鸡肉味，蛋白质是牛肉的6倍！）\n准备饭菜Prepare Meals。作为短休的一部分，你可以准备一顿美味的饭菜，帮助同伴恢复体力。在短休时，你和至多五个你所选择的生物每消耗一枚生命骰就可以多恢复1点生命值，只要你有机会使用你的厨师工具并且食材充足。\n厨师工具Cook’s Utensils\n用途    DC\n稍微改善伙食    10\n做一顿同样的饭    10\n检验饭菜中的毒素或杂质    15", "工具说明:易容工具": "易容工具Disguise Kit (来源:眼魔书)\n对于伪装者来说，易容工具是必不可少的，它可以让使用者轻易地改头换面。\n组件Components。易容工具包括化妆品、染发剂、小道具，以及几套衣服。\n欺瞒Deception。在某些情况下，一副伪装可以提高你撒谎的能力。\n恐吓Intimidation。合适的伪装会让你看起来更可怕，不管你是想假扮成瘟疫患者来吓跑路人或是装成暴徒以恐吓一帮恶棍。\n表演Performance。巧妙的化妆可以提升观众的体验，前提是化妆要设计得当，能够唤起想要的反应。\n说服Persuasion。人们往往会信任穿制服的人。如果你伪装成一个权威人物，你与他人的交涉会更有说服力。\n易容Create Disguise。你可以在长休中制造一套伪装物品。完成后你可以花费1分钟时间来变装。为了避免过度的关注，你一次只能携带一套伪装，除非你有一个背包或类似的方法来隐藏它们。每套伪装重1磅。\n在其他时候，需要10分钟来制作一套适当修改外观的的伪装，而大幅改变外观则需要30分钟。\n易容工具Disguise Kit\n用途    DC\n遮盖伤疤或特征性标记    10\n识破他人的伪装    15\n易容成另一个类人生物    20", "工具说明:文书伪造工具": "文书伪造工具Forgery Kit (来源:眼魔书)\n文书伪造工具通常用于伪造一份信用文书和模仿某人的印章或签名。\n组件Components。文书伪造工具包括几种不同类型的墨水、各种羊皮纸和普通纸、几支鹅毛笔、印章和封蜡、金银叶饰，以及伪造蜡封的小型雕刻工具。\n奥秘Arcana。文书伪造工具与奥秘技能搭配可以鉴定一件魔法物品的真伪。\n欺瞒Deception。一份精心伪造的文书，比如贵族血统证明或管制区通行证，可以让你的谎言更有可信度。\n历史History。文书伪造工具与你的历史知识相结合，可以让你更轻易地伪造历史文献或鉴定文献的真伪。\n调查Investigation。当你检查一个物件时，文书伪造工具熟练项有助于你判断该物件是如何制成的，以及它的真伪。\n其他工具Other Tools。掌握其他工具的用法可以提高你所制赝品的可信度。例如，同时具有文书伪造工具和制图工具熟练项可以制造一份假地图。\n快速伪造Quick Fake。你在一次短休中可以伪造篇幅不超过1页的假文书。而一次长休中，你至多可以制造4页的文书。你进行一次附带文书伪造工具熟练加值的智力检定，以决定他人识破赝品的智力（调查）检定DC值。\n文书伪造工具Forgery Kit\n用途    DC\n伪造笔迹    15\n伪造蜡封    20", "工具说明:赌博工具": "赌博工具Gaming Set (来源:眼魔书)\n赌博工具熟练项指的是精通单独的某种赌博类型，例如三龙牌Three-Dragon Ante或摇色子。\n组件Components。一套赌博工具包含进行对应赌博游戏的全套赌具，例如一副完整的扑克牌或是棋盘与棋子。\n历史History。你对赌博的掌握包括对它历史的了解，以及与它有关的重要事件或与之相关的历史名人的知识。\n洞悉Insight。和某人赌上一把是了解他们个性的好方法，可以让你更好地分辨他们的谎言，了解他们的情绪。\n巧手Sleight of Hand。想出老千的话，巧手是个很有用的技能，比如你可以棋子换位、掌中藏牌、控制骰点。亦或者，对沉浸于赌局的目标进行扒窃也是不错的选择。\n赌博工具Gaming Set\n用途    DC\n抓住作弊的玩家    15\n洞悉对手的个性    15", "工具说明:玻璃匠工具": "玻璃匠工具Glassblower’s Tools (来源:眼魔书)\n具有玻璃匠工具熟练项的人不仅知道如何将玻璃吹制成形，还懂得生产玻璃制品的专业知识。\n组件Components。这些工具包括一支吹管、一个小搓板、一些模具，和几把工钳。此外你还需要一个热源才能吹制玻璃。\n奥秘Arcana、历史History。你的玻璃制造技术有助于检查玻璃制品，例如在藏宝库中发现的药剂瓶或玻璃物品。例如，你可以研究玻璃药瓶受到内容物的影响，以判断药水的效果。（药水可能留有残液、使玻璃变形或造成色斑。）\n调查Investigation。当你调查一个拥有碎玻璃或玻璃制品等线索的区域时，你的知识能够提供帮助。\n发现弱点Identify Weakness。通过1分钟的研究，你能找出玻璃制品的薄弱点。击打该物件的薄弱点能够造成双倍的伤害。\n玻璃匠工具Glassblower’s Tools\n用途    DC\n判断玻璃的产地    10\n判断一件玻璃制品曾经装过什么    20", "工具说明:草药工具": "草药工具Herbalism Kit (来源:眼魔书)\n草药工具熟练项允许你辨认植物并安全地提取有效成分。\n组件Components。草药工具包括装药材的袋子、采集草药的剪钳和皮手套、研钵和药杵，以及几个玻璃瓶。\n奥秘Arcana。你对药材的性味归经和功能主治的了解，使你在对植物进行魔法研究或试图鉴定药剂时具有额外的洞察力。\n调查Investigation。当你调查一个长有植物的区域时，草药工具熟练项能帮助你发现那些其他人可能会忽视的细节或线索。\n医药Medicine。你对草药医学的掌握有助于提高你使用药用植物治疗疾病和创伤的水平。\n自然Nature、求生Survival。当你在野外旅行时，你的草药技能有助于辨认植物和找到一般人不知道的食物来源。\n辨认植物Identify Plants。仅仅通过外观和气味，你就能快速辨认出大部分植物。\n草药工具Herbalism Kit\n用途    DC\n发现植物    15\n辨别药剂    20", "工具说明:珠宝匠工具": "珠宝匠工具Eweler’s Tools (来源:眼魔书)\n珠宝匠工具的培训包括加工珠宝的基本技术，以及鉴定宝石的专业知识。\n组件Components。珠宝匠工具包括一把小锯、小锤、锉刀、钳子，和镊子。\n奥秘Arcana。珠宝匠工具熟练项让你能够了解各种宝石的魔法用途。这一能力在你对宝石或镶嵌宝石的物品进行奥秘检定时很有用处。\n调查Investigation。当你检查珠宝类物件时，珠宝匠工具熟练项有助于你发现可能存在的线索。\n鉴定宝石Identify Gems。你能很快鉴定出宝石的种类和价值。\n珠宝匠工具Eweler’s Tools\n用途    DC\n宝石外观加工    15\n鉴定宝石历史    20", "工具说明:水运载具/陆运载具": "水陆载具Land And Water Vehicles (来源:眼魔书)\n陆运载具熟练项涵盖了一个很大的范围，从二轮战车和象轿到二轮或四轮的货车都包括在内。而水运载具熟练项则包括了所有能在水域航行的东西。载具熟练项提供了掌控对应载具的能力，以及修理、维护载具的知识。\n此外，具有水运载具熟练项的角色还具备了职业水手的专业知识，比如海洋与岛屿的信息、打水手结、预测天气和海况。\n奥秘Arcana。当你研究魔法载具时，载具熟练项有助于你想起有关传说或搞懂该载具的用法。\n调查Investigation、察觉Perception。当你检查载具上的线索或隐藏信息时，你的载具熟练项有助于发现他人忽略的信息。\n载具掌控Vehicle Handling。当你驾驶载具时，可以将你的熟练加值加到该载具的AC值和豁免检定上。\n水陆载具Land And Water Vehicles\n用途    DC\n在崎岖地形或困难水域行驶    10\n评估载具状况    15\n高速转向    20", "工具说明:皮匠工具": "皮匠工具Leatherworker’s Tools (来源:眼魔书)\n皮革加工的知识还包括兽皮特性、皮革盔甲和类似物品的学识。\n组件Components。皮匠工具包括一把小刀、一柄小木槌、一台磨边机、一个打孔器、一个纺锤，以及一些皮革碎料。\n奥秘Arcana。皮匠工具熟练项在你检查皮制魔法物品，如鞋子和部分斗篷时提供额外的洞察力。\n调查Investigation。当你研究皮制物品或与之相关的线索时，你具有额外的洞察力，因为你对于皮革的专业知识能够发现他人忽略的细节。\n皮革鉴定Identify Hides。当你检查皮革物品时，你能分辨出皮料的种类以及运用的特殊工艺。例如，你能分辨出矮人制革工艺与半身人制革工艺的不同。\n皮匠工具Leatherworker’s Tools\n用途    DC\n皮革外观加工    10\n检定皮革制品的历史    20", "工具说明:泥瓦匠工具": "泥瓦匠工具Mason’s Tools (来源:眼魔书)\n泥瓦匠工具允许你制造石质或砖制建筑。\n组件Components。泥瓦匠工具包括泥刀、锤子、凿子、刷子、和角尺。\n历史History。你的专业知识有助于你确定一座石质建筑的建造日期和用途，以及可能是谁建造了它。\n调查Investigation。当你检查石质建筑中的区域时，你具有额外的洞察力。\n察觉Perception。你可以在石墙或地板上发现不规则的地方，从而更容易找到陷阱门和秘密通道。\n拆迁Demolition。你对砖石结构的知识可以让你发现墙壁的薄弱点。你的武器攻击会对这种建筑造成双倍伤害。\n泥瓦匠工具Mason’s Tools\n用途    DC\n在石墙上开个小洞    10\n找出石墙的薄弱点    20", "工具说明:乐器": "乐器Musical Instruments (来源:眼魔书)\n具有某种乐器熟练项，表明你熟悉演奏它的技巧。你也知道一些该乐器的经典曲目。\n历史History。你的专长帮助你回忆与乐器有关的知识。\n表演Performance。当你把乐器融入表演时，你的表演会更有张力。\n作曲Compose a Tune。作为长休的一部分，你可以为你的乐器谱写一首新曲子和歌词。你可能会借此给一位贵族留下深刻印象，或是在市井中传唱某些故事。\n乐器Musical Instruments\n用途    DC\n辩论一首歌曲    10\n即兴创作歌曲    20", "工具说明:领航工具": "领航工具Navigator’s Tools (来源:眼魔书)\n领航工具熟练项可以帮助你根据星象来导航。它还帮助你研究海图和地图，同时增强你的方向感。\n组件Components。导航的工具包括六分仪、罗盘、卡尺、直尺、羊皮纸、墨水和鹅毛笔。\n生存Survival。领航工具的知识有助于避免迷路，也能让你推断最有可能出现道路和定居点的位置。\n观测Sighting。通过仔细测量，你可以确定你在航海图上的位置以及当前的时间。\n领航工具Navigator’s Tools\n用途    DC\n地图导航    10\n海图定位    15", "工具说明:画家工具": "画家工具Painter’s Supplies (来源:眼魔书)\n画家工具熟练项代表了你的素描和绘画能力。你也会对艺术史有所了解，这有助于你鉴赏艺术作品。\n组件Components。画家工具包括画架、画布、颜料、画笔、炭笔，还有调色板。\n奥秘Arcana、历史History、宗教Religion。你的专业知识有助于你了解任何与艺术有关的知识，比如一幅画作的魔法属性或在地下城中发现的奇怪壁画的来历。\n调查Investigation、察觉Perception。当你检查一幅画作或类似的图画类艺术作品时，你的绘画功底可以给你额外的洞察力。\n作画Painting and Drawing。作为短休或长休的一部分，你可以创作一件简单的艺术品。虽然你的画作可能不够精细，但你可以展现出一副图像或场景，或者快速还原出你所见过的一幅艺术品。\n画家工具Painter’s Supplies\n用途    DC\n画一幅精确的肖像画    10\n创作带有隐藏信息的画作    20", "工具说明:制毒工具": "制毒工具Poisoner’s Kit (来源:眼魔书)\n对于盗贼、刺客还有其他喜欢干些见不得人的勾当的人来说，制毒工具可谓是倍受青睐。它允许你利用各种材料制取毒素并使用它们。你的毒药学知识也有助于解毒。\n组件Components。制毒工具包括玻璃瓶、研钵和杵、一些化学制剂，和一根玻璃搅拌棒。历史History。你的毒药培训有助于你回想起有关于毒药的事件。\n调查Investigation、察觉Perception。你的毒药学知识教会了你如何小心地处理这些物质，当你检查有毒物品或搜索与毒药有关的事件线索时具有优势。\n医药Medicine。当你医治中毒的患者时，你的知识会让你知道如何为病人提供最好的处理。\n自然Nature、求生Survival。你能分辨有毒的动植物。\n操作毒药Handle Poison。你的熟练项允许你安全地操作或使用毒药，而不会令你自身暴露在毒素环境中。\n制毒工具Poisoner’s Kit\n用途    DC\n辨认有毒物件    10\n鉴定毒素效果    20", "工具说明:陶匠工具": "陶匠工具Potter’s Tools (来源:眼魔书)\n陶匠工具用于制造各种各样的陶器，最典型的是陶罐和类似的器皿。\n组件Components。陶匠工具包括穿刺针、骨架刀、刮刀、小刀，以及卡尺。\n历史History。你的专业知识有助于你鉴定陶器，包括生产时间，以及它们可能的产地或产地文化。\n调查Investigation、察觉 Perception。你在检查陶器时具有额外的洞察力，通过一些小细节来发现他人忽略的线索。\n复原Reconstruction。通过检查陶器碎片，你可以推断出该物件原本、完整的形状及其可能的用途。\n陶匠工具Potter’s Tools\n用途    DC\n确认一件陶器装过什么    10\n制作一个可用的陶罐    15\n找出一件陶器的薄弱点    20", "工具说明:铁匠工具": "铁匠工具Smith’s Tools (来源:眼魔书)\n铁匠工具允许你加工金属，加热它来塑性变形、修复损坏，或者把钢锭加工成有用的物品。\n组件Components。铁匠工具包括锤子、钳子、木炭、破布和磨刀石。\n奥秘Arcana、历史History。当你检查金属物体，比如武器时，你的专业知识会给你额外的洞察力。\n调查Investigation。在调查护甲、武器或其他金属制品时，你可以发现他人可能会忽略的线索并作出推论。\n修复Repair。当你能够使用工具并且具备一处足以使金属热塑变形的明火时，你每花费1个小时的工作时间，就能为一件损坏的金属制品恢复10点生命值。\n铁匠工具Smith’s Tools\n用途    DC\n磨刀    10\n修复一套护甲    15\n熔解非魔法金属物件    15", "工具说明:盗贼工具": "盗贼工具Thieves’ Tools (来源:眼魔书)\n专用于撬锁和解除陷阱的盗贼工具，也许是冒险者们最常用的工具了。熟练掌握这些工具还可以了解陷阱和锁的基本知识。\n组件Components。盗贼工具包括一把小锉刀、一套开锁器、一面安装在金属柄上的小镜子、一把窄刃剪刀和一把镊子。\n历史History。你对陷阱的知识能让你在回答关于以陷阱出名的名胜的问题具有额外的洞察力。\n调查Investigation、察觉Perception。你在搜索陷阱时具有额外的洞察力，因为你已熟知各类陷阱的外在迹象。\n设置陷阱Set a Trap。如同你可以解除陷阱一样，你也可以设置陷阱。你可以在短休中使用手头上的物品制造陷阱。你进行一次检定，检定的最终结果将作为他人发现或解除该陷阱的DC值。陷阱造成的伤害值取决于制造它所用的材料（例如毒药或武器），或等同于你检定结果的一半，这将由DM决定。\n盗贼工具Thieves’ Tools\n用途    DC\n溜门撬锁    可变\n解除陷阱    可变", "工具说明:修补工具": "修补工具Tinker’s Tools (来源:眼魔书)\n修补工具用于修复各种普通物件。虽然你不能用修补工具制造很多东西，但你可以缝补衣服、磨砺锋刃，或是修补好破掉的链甲。\n组件Components。修补工具包括各种手工用品、针线、磨刀石、一些零碎的布料和皮料，以及一小壶胶。\n历史History。你可以确定物件的年龄和来历，即使你只剩下几块原件的碎片。\n调查Investigation。当你检查一个损坏的物件时，你能推测出损坏的原因及时间。\n修复Repair。你每花费1个小时的工作时间，就能为一件损坏的物件恢复10点生命值。你必须具有与之对应的修补材料。对于金属制品，你还需要具备一处足以使金属热塑变形的明火。\n修补工具Tinker’s Tools\n用途    DC\n临时修复一件报废设备    10\n仅用一半时间修补物品    15\n利用废料制造临时物品    20", "工具说明:织布工具": "织布工具Weaver‘s Tools (来源:眼魔书)\n织布工具可以让你织布，并把它做成衣服。\n组件Components。织布工具包括针线和一些碎布。你知道怎么操作织布机，但这种设备太大了，你无法携带。\n奥秘Arcana、历史History。你的专业知识会让你在检查纺织品时具有额外的洞察力，包括斗篷和长袍。\n调查Investigation。当你检查挂毯、布饰、服装或其他纺织品时，你的专业知识能让你发现他人可能会忽略的线索并作出推论。\n缝补Repair。你可以在短休中修复一件损坏的纺织品。\n制衣Craft Clothing。如果你有足够的布匹和线，你可以在长休中为一个生物制作一套服装。\n织布工具Weaver‘s Tools\n用途    DC\n用废布做些小东西    10\n打补丁    10\n定制服装    15", "工具说明:木雕工具": "木雕工具Woodcarver’s Tools (来源:眼魔书)\n木雕工具允许你加工负责的木制品，如木制令牌或箭杆。\n组件Components。木雕工具包括是一把小刀、一把凿子，以及一把小锯子。\n奥秘Arcana、历史History。当你检查木制品，如雕像或箭时，你的专业知识让你具有额外的洞察力。\n自然Nature。当你检查树木时，你的知识让你具有额外的洞察力。\n修复Repair。你可以在短休中修复一件损坏的木制品。\n制箭Craft Arrows。你可以在短休中制作至多五支箭。在长休中你能做二十支。前提是你必须有足够的木料。\n木雕工具Woodcarver’s Tools\n用途    DC\n制作一个小木雕    10\n在木头上雕刻复杂花纹    15", "察觉法术的施展": "察觉法术的施展 Perceiving a Caster at Work (来源:眼魔书)\n许多法术展现出明显可见的效果：如火焰爆炸，冰墙，传送等等。其余的某类法术，如魅惑人类一样，没有任何可见的、可听见的、或其他可察觉其效果的迹象，并且很容易被不受其影响的人所忽视。正如《玩家手册》中所提到的，你通常不知道一个法术已经被施放了，除非这个法术产生了一个能够引起注意的效果。\n但是施法的动作呢？是否有可能有人正察觉到一个法术正在被施放于他们的面前？要被觉察到，这次施法必须包含言语，姿势或材料。无论使用的是在法术描述中所指定的材料物件、材料包或者法器，该材料成分的具体形式对于感知结果而言并不重要。\n如果对法术成分的需求已经被一种特殊的能力所取代，比如法师微妙的法术特性或者许多生物所具有的天生施法能力，那么施法是不可察觉的。如果一个不可察觉的施法产生了一个可感知的效果，通常不可能在没有其他证据的情况下确定施法者是谁。", "辨识法术": "辨识法术 Identifying a Spell (来源:眼魔书)\n有时一个角色会想要识别一个对方正在施放或已经施放的法术。为此，角色可以在对方施放法术时使用他们的反应来识别法术，或者他们可以在对方施放之后使用一个动作来识别法术的效果。\n如果一个角色感知到了施法、法术效果，或者两者都感知到了，该角色可以通过反应或动作来做一个智力（奥秘）检定。DC = 15 +法术等级。如果被感知者的法术以职业法术的形式施放，并且进行感知的角色也是该职业，那么此次法术辨识检定将带有优势。例如，如果施法者以牧师身份施放法术，另一个牧师在这次识别法术检定上带有优势。某些法术在施放时不会与任何职业发生冲突，比如当一个怪物使用其固有的施法特性。\n这个智力（奥秘）检定代表一个事实，即识别一个法术需要敏锐的头脑及熟悉施法的理论和实践。即使对于一个施法能力是感知或魅力的角色也是如此。能够施法本身并不能让你熟练地推断出别人施法时在做什么。", "无效的法术目标": "无效的法术目标 Invalid Spell Targets (来源:眼魔书)\n一道法术会具体指明施法者可指定的目标：任何类型生物、特定类型生物（比如，类人生物或野兽）、一个物件、一个区域、施法者本身或其他什么东西。但是如果一个法术的目标不是一个有效的目标会发生什么呢？例如，有人可能会对一个被认为是类人生物的生物施展魅惑人类，而不知道目标实际上是个吸血鬼。如果出现此问题，请使用以下规则处理。\n如果你对某人或某物施放了一个不能被该法术影响的法术，那该目标将不发生任何事，其结果等同于其豁免检定成功，哪怕它并未进行过任何一次豁免（不要表露任何该生物是无效目标的暗示）。否则，你就会视为意识到该法术对目标无效。", "简易陷阱:简述": "描述一个简易陷阱 (来源:眼魔书)\n简易陷阱需要三种要素才能生效：一个触发器，一个触发后的效果，和击败它们的方法。此外，陷阱会给出一个等级，并笼统的描述其可能的威胁。\n等级和威胁：陷阱的等级提示你其相对强度的等级范围（等级1-4，5-10，11-16和17-20）。它之后会标注上危险性：一般，危险和致命。这个标注提示你它在所述的等级范围内的强度如何。\n触发器：一个简易陷阱会有关于什么会触发陷阱的描述。触发器描述包括了其位置和导致它激活的动作。\n效果：陷阱的效果描述了当其触发器被激活时会发生什么。陷阱可能会射出飞镖，释放出一片毒气云，让一个隐藏点打开，等等。效果会特别指出陷阱以那些单位为目标，其攻击加值或豁免检定躲藏，和在一次命中或失败的豁免检定后悔发生什么。\n反制措施：陷阱可以以许多方式被击败。陷阱描述中的此部分详细给出了侦测和解除陷阱的检定或法术。", "简易陷阱:运行": "运行一个简易陷阱 (来源:眼魔书)\n当在游戏中使用一个简易陷阱时，从记下角色们的被动观察值。大多数陷阱允许进行感知（观察）检定以侦测其触发器或其他能显示它们存在的要素。若你停下来要求检定，玩家们可能会疑心存在着潜藏的危险。\n当一个陷阱触发时，产生其描述中特别列出的效果。在陷阱激活前确定玩家想要进行的行动，让陷阱基于玩家们想要做的动作触发，而非在玩家们正在争论或只是考虑怎么做的时候就触发陷阱。\n若玩家们发现了一个陷阱，对于他们击败陷阱的想法，要保持开阔的思路。陷阱的描述只是反制措施的起点，而非完全的阐述。\n玩家应该特别说明他们想要怎样击败一个陷阱。简单的说想进行一次检定是不够的。向玩家提问他们的角色目标在哪里，想做什么来击败陷阱。玩家不能只是说，“我用盗贼工具来解除它。”这可太笼统了。玩家应该说类似下面的话，“我用我的盗贼工具检查锁头，并尝试解除其中的毒针。”你最应该避免的是，在陷阱激活时再考虑角色的所在位置。\n作为一条默认规则，克服一个简易陷阱不提供经验值奖励。若角色发现了陷阱并避开或解除了它，他们的回报将是避开地下城中的一个危险要素。若他们误入其中，他们必须承担陷入更加危险境地的后果。", "简易陷阱:捕熊陷阱": "捕熊陷阱bear trap (来源:眼魔书)\n简易陷阱（等级1-4，危险威胁）\n捕熊陷阱看起来像是一副钢铁的巨嘴，在踩上时闭合，夹住生物的腿。这种陷阱被钉在了地上，这让受害者动弹不得。\n触发器：踩上捕熊陷阱的生物会触发它。\n效果：此陷阱对触发它的生物进行一次攻击。这次攻击具有+8的攻击加值并在命中时造成5（1d10）点穿刺伤害。此攻击不能获得优势或劣势。被此陷阱击中的生物的速度降低为0。它不能移动，直到它通过自己或邻近陷阱的另一个生物进行了一次成功的力量检定（DC15）为止。\n反制措施：一次DC10的感知（观察）检定揭示了陷阱。一次DC10的以盗贼工具进行的敏捷检定能解除它。", "简易陷阱:弓弩陷阱": "弓弩陷阱crossbow trap (来源:眼魔书)\n简易陷阱（等级1-4，危险威胁）\n弓弩陷阱是狗头人和其他依赖陷阱来保卫自己巢穴的生物们所偏爱的一类陷阱。它包括了拉过走廊的一根绊线，连接到一堆经过仔细隐藏过的重弩上。当任何人触发了绊线时，重弩会对着走廊开火。\n触发器：走过绊线的生物触发了该陷阱。\n效果：此陷阱对触发的生物进行两次攻击。每次攻击具有+8的攻击加值并在命中时造成5（1d10）点穿刺伤害。此攻击不能获得优势或劣势。\n反制措施：一次DC15的感知（观察）检定揭示了绊线。一次DC15的以盗贼工具进行的敏捷检定能解除绊线，但检定结果为5或更低则会触发陷阱。", "简易陷阱:断龙石": "断龙石falling gate (来源:眼魔书)\n简易陷阱（等级1-4，致命威胁）\n对于建造地下城的有些人，像是寻找着受害者的疯狂法师，来说，他们可不想让受害者们轻易逃脱。这种陷阱是相当险恶的，因为它的压力板触发后，很远之外的一道大门会落下。落下的大门也许会封锁地下城的出口，而这与触发它的压力板之间也许隔着几百英尺远。直到冒险者决定打道回府时才会发现，他们被困住了。\n触发器：踏上压力板的生物触发了此陷阱。\n效果：此陷阱令一道铁门从天花板上落下，挡住了迷宫的出口。\n反制措施：一次DC20的感知（观察）检定揭示了压力板。一次DC20的以盗贼工具进行的敏捷检定能解除压力板，但检定结果为5或更低则会触发陷阱。", "简易陷阱:爆炎陷阱": "爆炎陷阱fiery blast (来源:眼魔书)\n简易陷阱（等级5-10，危险威胁）\n普瑞米厄斯，一位火神，的神庙，一直受到那些想要偷走牧师们上供给神明的火欧泊的盗贼的骚扰。通往内部圣殿的地面上绘制的一副装饰画会向闯入者降下火焰的惩罚。\n触发器：任何踩上了装饰画的人会遭遇从中喷出的火焰。那些公开的佩戴着普瑞米厄斯圣徽的人不会触发此陷阱。\n效果：一道15英尺的火焰锥喷出，覆盖了压力板和其周围的区域。每个处于火焰锥中的生物必须进行一次DC15的敏捷豁免检定，检定失败受到24（7d6）点火焰伤害，成功则只受到一半伤害。\n反制措施：一次DC15的智力（调查）检定会发现灰烬和此陷阱的火焰留下的模糊的锥状焦痕。一次DC15的智力（宗教）检定允许一个生物通过抹去装饰画中的一个关键符文来摧毁此陷阱。一次对符文施展的成功的解除魔法（DC15）会摧毁陷阱。", "简易陷阱:捕网陷阱": "捕网陷阱net trap (来源:眼魔书)\n简易陷阱（等级1-4，危险威胁）\n地精有着奴役它们的敌人的传统，因此偏好这种能留下入侵者活口的陷阱，让他们之后在地精的矿场会其他地方工作。\n触发器：一道绊线横跨走廊，与一张大网相连。若绊线断裂，网会落到闯入者头上。绊线还连接着一只铁铃。当陷阱激活时，它会鸣响，警告附近的守卫。\n效果：一张网落到地面，覆盖了以绊线为中心，10英尺×10英尺的区域，并伴随着响铃。任何完全处于该区域的生物必须通过一次DC15的敏捷豁免检定否则被捕获。一个生物可以使用其动作以进行一次DC10的力量检定来尝试解救自己或其他处于网中的生物。对网（AC10）造成5点挥砍伤害也能在不伤害生物的情况下解救它。\n反制措施：一次DC15的感知（观察）检定揭示了绊线和网。一次以盗贼工具进行的DC15的敏捷检定会解除绊线而不令网落下或触发响铃；在此检定中失败会令陷阱触发。", "简易陷阱:陷坑陷阱": "陷坑陷阱pit trap (来源:眼魔书)\n简易陷阱（等级1-4，一般威胁）\n这种陷阱包括一个10英尺深的陷坑，被一片用树叶和泥土伪装的覆盖物所掩藏。这种陷阱在保护怪物巢穴的通道时相当有效，通常在它的边上有着狭窄的安全边缘。\n触发器：任何踏上覆盖物的人可能会落入其中。\n效果：触发的生物必须进行一次DC10的敏捷豁免检定。在一次成功的豁免中，该生物抓住了陷坑的边缘，或是本能的后撤。否则，该生物落入陷坑并因为摔落受到3（1d6）点钝击伤害。\n反制措施：一次DC10的感知（观察）检定会揭示覆盖物。陷坑边的1英尺宽的边缘足以让冒险者安全穿过它。", "简易陷阱:毒针陷阱": "毒针陷阱poison needle (来源:眼魔书)\n简易陷阱（等级1-4，致命威胁）\n埋藏在锁头中的一根微小的毒针足以让掠夺财富的盗贼望而却步。这样的陷阱通常被放在宝箱上或是通往藏宝室的门上。\n触发器：任何尝试拿起锁头或开锁的人触发了此陷阱。\n效果：触发的生物必须进行一次DC20的体质豁免检定。检定失败则该生物受到14（4d6）点毒素伤害，并中毒10分钟。当因此中毒时，该生物被麻痹。在一次成功的豁免检定中，该生物只受到上述伤害的一半，且不会中毒。\n反制措施：一次DC20的感知（观察）检定揭示了毒针，但这需要角色检查锁头。一次以盗贼工具进行的DC20的敏捷豁免检定会解除毒针，但检定结果为10或更低则会触发它。", "简易陷阱:镰刀陷阱": "镰刀陷阱scything blade (来源:眼魔书)\n简易陷阱（等级5-10，危险威胁）\n这些致命的镰刀会在房间内摆动。一根木制拉杆在被拉动时会触发此陷阱。狗头人特别喜欢这种陷阱，因为它会让更大的生物陷入危险。\n触发器：当拉杆被拉动时，陷阱会触发。\n效果：处于一片5英尺宽、20英尺长的区域内的每个中型或更大的生物必须进行一次DC15的敏捷豁免检定，未通过则受到14（4d6）点挥砍伤害，通过则只受到一半伤害。\n反制措施：拉杆并未被隐藏。一次DC15的智力（调查）检定会揭示处于陷阱区域内的划痕和血迹。一次以盗贼工具进行的DC15的敏捷检定能解除拉杆。", "简易陷阱:沉眠陷阱": "沉眠陷阱sleep of ages (来源:眼魔书)\n简易陷阱（等级11-16，致命威胁）\n一块压力板会释放出法术，让闯入者陷入沉眠。地下城的守卫之后可以解决这些睡着的家伙。\n触发器：踩上压力板会触发此法术。\n效果：当激活时，此陷阱以压力板为中心施展一个睡眠术法术，使用一个9级法术位。\n反制措施：一次DC20的感知（观察）检定结束了压力板。一次在压力板周围5英尺内进行的DC20的智力（神秘）检定解除此陷阱，但检定结果为10或更低则会触发它。一次对压力板施展的成功的解除魔法（DC19）会摧毁此陷阱。", "陷阱:观察和调查": "边栏：观察和调查\n一次感知（观察）检定揭示了绊线，但不会告诉角色们绊线断裂后悔发生什么。他们在误闯前发现了它，但仍需决定如何进行接下来的行动。该物品的特性无需置疑，但你可能没有发现它。一次成功的检定则揭示了它。\n一次智力（调查）检定揭示了门把手上的摩擦痕迹和门上连接部位的刮痕，显示了门把手可以向着两个方向旋转，但通常顺时针旋转。玩家必须决定如何打开门。物品是显而易见的，但它真实的特性则是隐藏的。一次成功的检定揭示了指向该物品目的的线索。", "设计陷阱:触发器": "触发器是要激活陷阱需要的条件。\n考虑一下什么会触发陷阱，而角色又要如何找到触发器。这里给出一些范例触发器：\n·一块压力板，当踩上时触发陷阱。\n·一根与陷阱链接的绊线，当断裂时触发陷阱，这通常发生在某人走过它的时候。\n·一个门把手，在向着错误的方向旋转时激活一个陷阱。\n·一扇门或一个宝箱，在被打开时触发陷阱。\n触发器要想有效通常需要处于隐藏。否则，避开该陷阱则相对容易。\n若简单的观察它就能发现它的特性，则这个触发器需要进行一次感知（观察）检定。角色若是发现了落叶间的空隙，就避开了被落叶伪装的网所隐藏的陷坑陷阱。绊线和压力板被发现了也是这样。\n其他陷阱则需要仔细的检查和推理才能发现。例如，一个门把手在向左旋转时会打开门，但向右旋转则会触发陷阱。这样隐蔽的陷阱需要一次成功的智力（调查）检定来发现。触发器是明显的。但理解其特性却不是。\n检定的DC，无论其类别，给予隐匿陷阱的技术和用心程度。大多数陷阱需要一次DC20的检定来发现，但粗制滥造或是赶工出来的陷阱的DC只有15。格外狡诈的陷坑陷阱也许有着25的DC。\n你必须思考下，角色从一次成功的检定中了解到了什么。大多数情况下，检定会揭示陷阱。在其他情况下，它会发现有用的线索，但仍需要进一步推理。若角色没有明白他们理解了什么，他可能在通过检定的前提下依旧触发陷阱。", "设计陷阱:效果": "设计一个陷阱的效果是线性的过程。豁免DC、攻击加值、伤害的表格为你设计绝大多数造成伤害的简易陷阱设定了起点。\n对于具有更加复杂效果的陷阱，你最好从使用法术等效等级列表来找到最适合你陷阱的效果。法术是个好起点，因为它们正是游戏设计中造成特殊效果的部分。\n一旦你选定了陷阱造成的效果，选择伤害、攻击加值、和豁免DC。若你使用了一个法术作为起点，检查下你是否需要微调其效果以适应你陷阱的特性。例如，你可以简单的改变法术造成的伤害类别或是需要的豁免检定。", "简易陷阱:解除": "解除一个简易陷阱\n建议陷阱需要一次属性检定来解除。想象陷阱如何运作，然后考虑角色们该如何克服它。并非所有陷阱都能用传统的方法解除。一个隐藏的陷坑在角色注意到它的时候，就相当于被解除了。角色可以简单的绕开它，或是从一侧爬下陷坑、在陷坑里前进、再从另一侧爬上。\n一旦你决定了一个陷阱如何被解除，选择合适的角色可以使用的属性和技能。在大多数情况下，一次以盗贼工具进行的敏捷检定、一次力量（运动）检定，或一次智力（神秘）检定可以击败一个陷阱。\n一次以盗贼工具进行的敏捷检定用于任何具有机械要素的陷阱。盗贼工具可以用来安全的解除绊线或压力板，拆分毒针机关，或关闭正在向房间内泄露毒气的阀门。\n力量检定对于那些可以用蛮力摧毁或抵挡的陷阱是有效的。镰刀陷阱可以被破坏，坍塌的顶棚可以被顶在原位，网可以被扯开。\n魔法陷阱可以被了解陷阱如何利用魔法工作的人加以解除。一次智力（神秘）检定允许角色搞清楚陷阱如何工作和如何解除其魔法。喷出魔法火焰的雕像会在它的玻璃眼球被摧毁时解除，因为这干扰了它运作需要的魔法。\n最后，考虑在解除陷阱的尝试失败时是否会带来危险。如果有的话，为检定结果设定一个阈值或认定任何失败都会激活陷阱。若结果达到了阈值或更低，则陷阱被激活。这个选项让已经被角色们发现的陷阱仍能保留危险性。没有任何危险就能解除的陷阱，就像是不会还手的怪物。当然，用逻辑去指引你的决定。这个要素是为了让陷阱变得有趣，但它不应该让你的游戏变得失去逻辑或随意化。例如，你的陷阱是一部分地板、会在打开时让角色们滚入陷坑。若尝试解除陷坑的盗贼站在陷阱边上，那么陷阱激活时让盗贼掉进去就是不合逻辑的。当然，你可以通过特别要求角色必须靠在陷阱上，或是一只脚踏在上面才能解除机关，用这种方式让它符合逻辑。", "简易陷阱:放置": "放置简易陷阱\n环境是陷阱的一切。击倒角色的滚木陷阱在典型的林中小径上只会带来不便。而在狭窄的悬崖边的栈道上，它可能会成为致命的危险。\n通向地下城中重要地点的阻塞点和狭窄通道对于陷阱而言是个好位置，特别是那些警报或拘束式的。这样的陷阱能在侵入者到达重要地点前触发，让地下城的居民有机会组织防守。\n宝箱，通向宝库的门，以及其他的把守宝藏的屏障或容器，是灭杀型陷阱的理想地点。这些陷阱是最后的防护手段，用于歼灭盗贼或闯入者。\n警报陷阱，因为不造成直接的实体威胁，适合用于那些被地下城居民使用的区域。若愚笨的地精激活了一个警戒陷阱，不会造成什么真的损害。警报作响，守卫前来，他们训斥了笨拙的地精，然后重置了陷阱。当然，经常被误触的警报陷阱也许不会引发守卫的快速反应。\n除此之外，放置陷阱需要逻辑，并考虑建造陷阱的时间和努力。若你的冒险者们遭遇了太多的陷阱，游戏会因为玩家们检查地下城的每个格子、搜寻绊线和压力板而变得碎片化。\n如果玩家们正确的削弱了一个陷阱，这没什么问题。这意味着你的陷阱安放符合逻辑，而玩家们也参与到了游戏中。", "复合陷阱:简述": "复合陷阱对冒险者们而言意味着多重的危险。复合陷阱一旦被激活，就会对角色们造成持续不断的威胁，直到他们避开他或者将其关闭。有些复合陷阱会随着时间成长得更加可怕，比如聚集能量或者得到加速度。\n复合陷阱相比起简单陷阱更难以解除，一次简单的检定并不足以解除他们。相反，你需要通过一系列检定才能逐步地解除复合陷阱的一个个组件。陷阱的威力会随着每一次成功的检定而降低，直到角色们最终成功地彻底将其停用。\n大部分复合陷阱需要你冒着承受其效果的风险去解除。举几个例子：在一条布满了镰刀陷阱的走廊里，控制他们的机关就在走廊的尽头；或者一座沐浴在死灵能量中的雕像，只有沐浴着这些能量你才能解除他。", "复合陷阱:设计": "描述复合陷阱\n复合陷阱可以通过四个简单陷阱组合而成，也可以添加一些能让陷阱具有动态威胁的新组成部分。\n等级与威胁：评价复合陷阱大约多少等级、是否致命的标准与简单陷阱一致。\n触发：和简单陷阱一样，复合陷阱也有触发器。有些复合陷阱会有多个触发器。\n先攻：复合陷阱会和生物一样一回合一动。复合陷阱有缓慢的（先攻 10）、快速的（先攻 20）和极快的（同时进行先攻 20 与 10）三种。\n主动部分（Active Elements）：在陷阱的回合里，他会激活一些特定的效果，这些效果会在其描述中写明。陷阱可能会有数个主动部分，你可以掷骰来从一张表格里随机选择其效果，或者你自行决定其效果。\n动态部分（Dynamic Elements）：许多复合陷阱因其带来的变幻莫测的威胁而独具特色。陷阱的描述会告诉你陷阱会如何随时间而变化。通常，陷阱的效果会在每回合结束时，或者作为对角色行动的一种回应而改变。\n持续部分（Constant Elements）：即使不是复合陷阱的回合，他也会持续展现一种威胁。持续部分绘描述陷阱的这些功能。多数持续部分会进行攻击，或者在他们的回合结束时，强迫特定区域里的生物进行豁免。\n反制手段：陷阱可以通过许多不同的方式来击败他。陷阱的描述会告诉你更多细节，比如哪些检定与法术可以侦测或者解除该陷阱。这也会告诉你当试图解除陷阱失败时会发生什么。\n解除复合陷阱与解除简单陷阱的过程类似，除了复合陷阱需要更多的属性鉴定。典型的情况是三次成功的检定才能解除复合陷阱的一个部分。许多复合陷阱具有多种部分，因而需要大量的工作才能将陷阱的所有部分都关闭。通常，即使一次成功的检定没能停用陷阱，也会削弱陷阱这部分的效果。", "复合陷阱:运作": "运作复合陷阱\n复合陷阱运作起来如同一只传奇怪物。当陷阱激活时，其主动部分会按先攻 20 或 10（极快的陷阱会按两者同时进行）行动。计算先攻时，若数值相同，陷阱会在生物之后激活陷阱的特性。接着应用在描述中提及的陷阱效果。\n在决定好陷阱的主动部分效果之后，如果陷阱的状况有所改变，那就看看动态部分。许多复合陷阱随着遭遇的进行会有不同的效果。一圈魔法光环可能会随着激活的时间增长而造成更大的伤害，摆动着的刀刃也许会切换他在室内的攻击范围。\n陷阱的持续部分即使不在陷阱的回合中也会生效。在每个生物的回合结束后，要注意陷阱的持续部分是否触发了其效果。", "复合陷阱:刀刃之路": "刀刃之路（Path of Blades） (来源:眼魔书)\n复合陷阱（等级 1-4，危险的威胁）\n深埋着的金字塔标记出失落之城悉尼德西亚（Cynidicea）的所在，金字塔中亦隐藏着亚历山大国王与芝诺比阿女王（King Alexander and Queen Zenobia）的坟墓。通向坟墓的入口是一条充斥着陷阱的长廊，只有通过巧妙地隐藏起来的密门才能进入此处。走廊宽 20 尺，长 160 尺，整体看起来非常干净。在 80 尺到 130 尺之间的地板已经坏了，走起来会发出咯吱咯吱的声音，视作困难地形。\n触发：非不死生物一进入走廊，就会触发这里的陷阱，并且只要非不死生物继续待在走廊里，陷阱就会保持激活。\n先攻：陷阱按 20 和 10 的先攻行动。\n主动部分：刀刃之路在走廊的前 80 尺的路上布置了一组旋转刀刃；在接下来的 50 尺路上，毁灭性的石柱会先上升回天花板，再从天花板狠狠地砸向地板；最后的 30 尺路上，恐惧符文会迎接冒险者的到来。\n旋转刀刃（Whirling Blades，先攻 20）：这些刀刃会攻击处在前 80 尺路段上的每一个生物，他有着 +5 的攻击加值，并且每一下攻击会造成 11（2d10）的挥砍伤害。\n毁灭石柱（Crushing Pillars，先攻 10）：每个处于走廊第 81-130 尺的生物必须进行一次 DC 15 的敏捷豁免，一旦失败将受到 11（2d10）的钝击伤害并倒地，成功豁免伤害减半。\n恐惧符文（Rune of Fear，先攻 10）：每个来到走廊最后 30 尺的生物必须进行一次 DC 15 的感知豁免。豁免失败会导致生物被符文所惊吓，同时其必须立刻使用其反应动作全速远离走廊的尽头。被惊吓的生物无法靠近走廊的尽头，除非他用一个动作成功通过 DC 15 的感知豁免来停止自身的恐慌（frightened）状态。\n动态部分——刀刃闪避（Dynamic Element - Blades Miss）：刀刃会带着加速度移动，只有在击中目标时减慢一些速度。每一次刀刃攻击被闪避，会增加他 3（1d6）的伤害和 +2 的攻击加值。这份加成持续到刀刃命中目标为止。\n动态部分——符文防御（Dynamic Element - Rune’s Defense）：尝试以干扰的方式阻止恐惧符文运作会反过来增强他的威力。每一次成功的检定会增加刀刃与石柱各 5（1d10）的伤害，并且增加符文 1 的豁免DC。\n持续部分：旋转着的刀刃和符文会使得在回合结束时仍处于其作用范围里的生物受到其效果。\n旋转刀刃：任何在回合结束时仍处于其刀刃区域的生物会被指定为攻击目标，其具有 +5 的攻击加值，成功击中会造成 11（2d10）的挥砍伤害。\n恐惧符文：任何在回合结束时仍处于最后 30 尺路程的生物必须通过一个对抗恐惧符文效果的豁免。\n反制手段：陷阱的每个主动部分都提供了潜在的反制手段。\n旋转刀刃：角色可以攻击刀刃来对陷阱造成损害，或者观察刀刃的攻击模式来避开他们。刀刃会在其攻击加值被降为 -8 时停用，角色可以做出如下努力来停用刀刃：\n智力检定（调查），DC 15：这一检定可以揭示刀刃的行动模式。能看到刀刃的生物可以使用一个动作来尝试检定。成功的检定可以使刀刃在对该生物的攻击上取劣势，直到生物失能。\n攻击：处在刀刃区域的生物可以准备一个动作来切割刀刃。刀刃将在对该生物的攻击上取得优势，在刀刃进行攻击后，生物即可攻击刀刃。刀刃拥有 15 AC 和 15 点生命值。成功的击毁刀刃会降低其 2 点攻击价值。\n使用盗贼工具进行敏捷检定，DC 15：处在刀刃攻击范围内的生物可以使用盗贼工具来破坏刀刃的机械装置。一次成功的检定可以降低刀刃 2 点攻击价值。\n毁灭石柱：石柱没有有效的反制手段。\n恐惧符文：符文可以通过三次成功的打断符文的智力检定（奥秘）来停用他。每次检定都需要一个动作。生物必须到达走廊的尽头才能进行检定，并且同一时间只能由一个生物进行检定。一旦一个生物尝试检定，其他角色无法进行同样的检定直到这一生物的下一回合开始。\n或者，符文可以通过三次成功的解除魔法（DC 13）来停用。", "复合陷阱:末日毁灭之球": "末日毁灭之球（Sphere of Crushing Doom） (来源:眼魔书)\n复合陷阱（等级 5-10，致命的威胁）\n宫廷小丑设计了一个致命的陷阱，以阻挡任何人偷走他的魔法傻瓜帽（magical fool's cap）。小丑的坟墓在一条走廊的尽头，走廊宽 10 尺，长 150 尺，自北向南作为一个陡峭的斜坡向下延伸。坟墓的入口是一扇小门，他位于斜坡底部，也就是走廊的最南端。这扇通往坟墓的门就在尽头处东边的墙上。\n触发：一旦宫廷小丑的棺材盖被打开，陷阱就会启动。一个魔法传送门会在走廊最北部展开，从中将涌出一只巨大的钢球，顺着斜坡向下猛冲。当其抵达斜坡的底端，第二个传送门会短暂地出现并将其传送回斜坡的顶端，接着重复同样的过程。\n先攻：陷阱按 10 的先攻行动。（但需要注意下面的动态部分。）\n动态部分——末日毁灭之球：末日毁灭之球是一个几乎挤满整个走廊的大圆石。当圆球启动时，每个处于走廊中的生物必须进行一次 DC 20 的力量豁免。失败的豁免会使得生物受到 22（4d10）的钝击伤害并被击倒。成功的豁免会让生物受到一半的伤害并且不会被击倒。阻挡在圆球路径上的障碍物，比如一堵咒法墙，会在其冲击下受到满骰的伤害。\n动态部分——高速杀戮：在石球的回合结束后，他会得到更快的速度，表现为增加其伤害 11（2d10）点。当他的伤害为 55（10d10）或更高时，他将同时以 20 与 10 的先攻行动。\n反制手段：有一些方法可以解除这个陷阱。\n阻止圆球：直接停止圆球是最简单的打断陷阱的方法，任何拥有足够生命值的障碍物，只要能完整地吸收伤害并且不被破坏，就能将其停止。\n打断传送门：每个传送门都可以通过三次成功的 DC 20 的智力检定（奥术）来抵消，但为了打断传送门而展开的分析需要时间。在走廊的两个尽头，浮现在天花板与地板上的模糊符文负责开启传送门。生物必须首先使用一个动作检查出一组符文，接着使用\n一个动作来尝试破坏他们。每一次成功的检定会减少圆球 11（2d10）的伤害，因为圆球会在通过减弱中的传送门时失去速度。\n或者，每一组符文都能通过三次成功的解除魔法（DC 19）来停用。\n如果南部的传送门被摧毁，圆球会猛烈地撞上墙并停止下来。他会阻塞通往墓穴的门，但角色们可以逃脱了。", "复合陷阱:剧毒风暴": "剧毒风暴（Poisoned Tempest） (来源:眼魔书)\n复合陷阱（等级 11-16，致命的威胁）\n这个狠毒到精妙的陷阱为了消灭潜入蛇人寺庙的入侵者而建。这个陷阱是一整间方形房间，边长 60 尺，每面墙的中心就一扇 5 尺宽的石门。在房间的每个角落都有一个 10 尺高的大型蛇形雕像，盘旋着作进攻之势。每座雕像的每只眼睛都是价值 200 金币的红宝石。\n触发：这个陷阱会随着一个红宝石被从雕像中撬出而启动。每个雕像的嘴会悄悄地移动着打开，接着从他的喉咙里露出一个 1 尺宽的管口。\n先攻：这个陷阱会根据 20 与 10 的先攻行动。（详见下面的动态部分。）\n主动部分：剧毒风暴会将房间填充满毒素与其他致命的效果。\n紧锁之门（先攻 20）：房间的四扇门将会猛地关闭，并被魔法锁住。这个效果只会激活一次，在他第一次被激活的时候。\n毒性气体（先攻 20）：毒气会淹没整个房间。每个在其中的生物必须进行一次 DC 20 的体质豁免，失败会受到 33（6d10）的毒性伤害，成功则伤害减半。\n毒风暴（先攻 10）：空气与毒气的混合气体会从陷阱中奔腾涌出。掷一个 d6 来从毒风暴效果的表格中选择。\n风暴效果\nd6 效果\n1 致幻气体会扰乱思维与感官。在房间里进行的所有的智力与感知检定将遭受劣势，直到风暴的机关再次被触发。\n2 爆炸气体会充满房间。如果有人持有明火，他就会爆炸并对房间里的每个人造成 22（4d10）点火焰伤害，成功地通过 DC 20 的敏捷检定只受一半的伤害。接着明火将熄灭。\n3 衰弱性的气体会充斥房间。在房间里进行的所有的力量与敏捷检定将遭受劣势，直到风暴的机关再次被触发。\n4 冲击性的风会迫使房间里的每个人进行 DC 20 的力量豁免，失败者会被击倒。\n5 烟雾充斥房间。房间内的能见度被降低到 1 尺，直到风暴的机关再次被触发。\n6 额外的毒气会涌入房间，效果如同毒性气体。\n动态部分——效力增长：来自毒性气体的伤害会随着每次激活增加 11（2d10），最大增加 55（10d10）。\n反制措施：有一些方法可以战胜这个机关\n开门：把门打开是逃离陷阱的最快途径，但他们都被魔法守护着。如果要打开这些门，角色们必须首先进行一次 DC 20 的感知（观察）检定来找到门锁机关。接着通过一个 DC 20 的智力（奥术）检定可以使环绕着锁的力场球失去效力（解除魔法对其无效）。再通过 DC 20的敏捷检定来使用盗贼工具开锁，最终通过一个 DC 20的力量（运动）检定来将门推开。每一次检定都需要一个动作。\n关停雕像：雕像机关可以通过阻止气体从其口中流出来阻止。破坏雕像是一个糟糕的主义，因为这会使得气体的漏孔敞开。通过一次 DC 20 的力量检定或者一次对雕像造成的超过 20 点伤害的攻击会将其击碎，并且增加毒性气体 5（1d10）的伤害。成功地通过一次 DC 20 的使用盗贼工具的敏捷检定，或者一次 DC 15 的试图用斗篷或相似的物品来阻塞雕像的力量检定，会降低毒性伤害 5（1d10）点。一旦角色检定成功，就需要一个人站在雕像旁边来维持阻塞。当四座雕像都被用这种方法阻塞了，陷阱也就解除了。", "设计复合陷阱:简述": "创造一个复合陷阱花去的工夫远多于设计一个简单陷阱。但经过一些练习，你就能理解其中的过程并熟练于此。\n在你涉足复合陷阱之前，先让自己深入了解设计简单陷阱的方法。\n主要内容包括: 目的, 等级与致命性, 地图, 主动部分, 持续部分, 动态部分, 触发器, 先攻. 具体请自行翻阅眼魔书", "范例休整期活动:列表": "任何角色都可以进行下列活动只要他们足以负担。作为DM，你有权力最终决定角色们可以使用哪些活动。你允许的活动可能取决于角色所在区域的性质。例如，你可能会禁止创造魔法物品，因為角色的所在位置太偏僻而難以購买这些商品。\n范例休整期活动包括: 购买魔法物品，狂欢，制作物品，犯罪，赌博，角斗，放松，宗教服务，研究，抄录法术卷轴，出售魔法物品，训练，工作。", "范例休整期活动:购买魔法物品:简述": "购买魔法物品 (来源:眼魔书)\n魔法物品的交易需要花费时间和金钱来联系愿意出售它们的人。即便如此，也不能保证他们一定会有所需的物品。\n资源\n寻找一件值得采购的魔法物品需要花费1个工作周的时间并且消耗至少100gp的金钱。花费更多的时间和金钱会增加你找到高稀有度的物品的机会。\n决议\n一个寻找魔法物品以购买的角色需要进行一次魅力（游说）检定来确认找到的出售物的品质。角色用于寻找卖家的每个工作周（除了第一周以外）都会使检定得到+1加值，并且花费的用于寻找魔法物品的每100gp也会使检定得到+1加值。花费的时间和金钱所给予的加值总和不能超过+10。\n如购买魔法物品表所示，检定的总值决定了你骰DMG上的哪个表，结果既是市面上出售的魔法物品列表。\n参考魔法物品价格表，你为可用的物品分配价格基于它们的稀有度。你可以将表中的价格减半来决定消耗品（例如卷轴和药水）的要价。\n你对哪些物品会被出售和它们的售价有最终的决定权，无论哪个表怎么说。\n如果角色寻找某一件特定的魔法物品，首先决定你是否希望这件物品出现在你的游戏里。如果是，且物品出现在你将要骰的表上，你可以直接将它加入可供购买的物品中。", "范例休整期活动:购买魔法物品:表格": "表：购买魔法物品\n检定值    结果\n1-5    骰1d6次从魔法物品表A\n6-10    骰1d4次从魔法物品表B\n11-15    骰1d4次从魔法物品表C\n16-20    骰1d4次从魔法物品表D\n21-25    骰1d4次从魔法物品表E\n26-30    骰1d4次从魔法物品表F\n31-35    骰1d4次从魔法物品表G\n36-40    骰1d4次从魔法物品表H\n41+    骰1d4次从魔法物品表I\n表：魔法物品价格\n稀有度    要价\n普通    （1D6+1）×10GP\n非普通    1D6×100GP\n稀有    2D10×1000GP\n非常稀有    （1D4+1）×10000GP\n传说    2D6×25000GP", "范例休整期活动:购买魔法物品:难题": "难题\n魔法物品的交易充满了危险，它涉及巨大的金额，而且物品提供的巨大力量也往往会吸引一些盗贼、骗子和其他恶棍。如果你想让角色们发现事情变得更有趣，骰魔法物品交易难题表或编写你自己的难题。\n表：魔法物品交易难题\nD12    难题\n1*    这个物品是假的，整场交易由敌人策划。\n2*    这个物品被队伍的敌人偷走。\n3    这个物品被神明诅咒。\n4*    这个物品的原主追杀并试图回收它；队伍的敌人扩散了它被售卖的消息。\n5    这个物品是某个黑暗预言的中心。\n6*    卖家在出售物品前已经被谋杀。\n7    卖家是一个想要与你达成交易的恶魔。\n8    这个物品是释放某个邪恶实体的钥匙。\n9*    有第三方竞标这个物品，价格因此翻倍。\n10    这个物品是个被奴役的智慧存在。\n11    这个物品与邪教有所关联。\n12*    队伍的敌人散播有关这个物品是邪恶神器的谣言。\n*可能涉及对手", "范例休整期活动:狂欢:简述": "狂欢 (来源:眼魔书)\n狂欢对于大部分角色而言是一个很好的默认休整期活动。在两次冒险之间，谁不想和一打朋友在当地的酒吧中好好喝上几杯放松一下？\n资源\n狂欢代表着用精美的食物、壮烈的饮酒和社交覆盖这个工作周。一名角色可以试图混入下层阶级、中层阶级或上层阶级狂欢。与下层阶级的狂欢需要花费10gp，与中层阶级则需要50gp。与上层阶级一同狂欢需要花费250gp每工作周，且必须有资格接触上层阶级。\n拥有贵族背景的角色可以自然融入到上层阶级当中，不过其他角色只有当你，作为DM，判断这个角色与贵族有足够的来往时才能这么做。或者，角色可以使用伪装工具和欺骗技能裝成来自远方城市的贵族来访。\n决议\n经过一工作周的狂欢，角色与选定的社会阶层产生联系。这个角色参考狂欢表进行一次魅力（游说）检定。\n表：狂欢\n检定值    结果\n1-5    角色建立了一个敌对的联系\n6-10    没有任何结果\n11-15    角色建立了一个友善的联系\n16-20    角色建立了两个友善的联系\n21+    角色建立了三个友善的联系", "范例休整期活动:狂欢:联系人": "联系人是与角色建立起纽带的NPC。他们当中的每一个都对角色怀有好感或者因为某种理由抱有怨恨。一个敌对的联系者与角色作对，设置障碍但并不付诸于犯罪或者暴力。友善的联系人对角色友好并为自愿为他提供援助，不过也不会拼上他们的性命。\n一个有害的联系人可能会把城镇守卫引向角色的方向或者是在把城镇推往某个事业时与角色们争论。友善的联系人则站在角色的立场并尽可能为他们提供帮助。\n下层阶级的联系人包括犯罪分子、劳工、佣兵、城镇守卫，以及其他任何经常光顾城镇的廉价酒馆的民众。\n中层阶级的联系人包括公会成员、施法者、城镇公务员，以及其他一些会光顾高档社交设施的民众。\n上层阶级的联系人包括贵族和他们的直系随从。这种类型的狂欢包括正式的宴席、国宴等类似的场合。\n一旦一名联系人帮助或者妨碍了角色，角色需要再次宴请这位NPC来维持他的好感。一名联系人往往只会提供一次帮助而非一生。联系人将会保有对角色的好感，这会影响角色扮演和如何与角色们进行互动，但并不保证提供帮助。\n你可以指定特定的NPC作为联系人。你可能会指定在不幸的戈尔贡中的某个酒保和驻守在西城门的某个守卫是角色的友善联系人。分配具体的联系人会给予玩家具体的选择。它会将生活带入战役并且使角色关心的NPC与这片区域的联系更为紧密。否则，他可能会显得被难以记住并且可能会显得很无用，如果联系人从未进入你的游戏里。\n或者，你可以允许玩家现场选定某个特定的NPC成为联系人，在某次狂欢以后。当角色在他们曾举行过狂欢的某片区域中时，玩家可以花费一个友善的联系，并且立即指定一个会面中的NPC作为联系人，只要这个NPC处于角色曾宴请的社会阶级当中。玩家需要为这段友情提供一个合理的解释，并将其表现在游戏里。\n在游戏中混合这两种途径是一个好主意，因为它即给予你了添加一名特定联系人的深度，同时也给了玩家们自由以确保他们积累的联系人是有用的。\n相同的过程可以适用于一名敌对的联系人。你可以给予角色一名他们需要避开的特定NPC，或者你也可能引入他们在一个不合时宜的或是戏剧性的场合。\n一名角色在同一时间只能保有最多1+角色魅力调整值（至少为1）数量的、未特别指定的友善联系。特别的、被给予命名的联系人并不包含之内，只有那些可以随时在现场被宣言使用为联系人的NPC被计入限制。", "范例休整期活动:狂欢:难题": "难题\n狂欢中的角色可能被卷入酒吧斗殴、积累了讨厌的谣言、并在城镇中建立了不良的声誉。你可以骰狂欢难题表来创造一个难题，或者选择其中一个你认为适合的，或者是自己设计。通常来说，在每个进行狂欢的工作周之后角色有10%的几率触发难题是比较合适的。\n表：下层阶级的狂欢难题\nD10    难题\n1*    扒手从你身上偷走了1d10x10的gp。\n2*    一次酒吧斗殴给你留下了伤疤。\n3    你有非常模糊的记忆，关于自己做了某件非常违法的事情，但是你想不起来究竟是什么。\n4*    你因为某个令人讨厌的行为被禁止进入酒吧。\n5    几杯酒下肚后，你在城镇广场中央宣誓要完成某个危险的任务。\n6    惊喜！你结婚了！\n7    裸奔穿越街道在眼下看起来是个好主意。\n8*    每个人都用一些怪异的、让人尴尬的绰号来称呼你，类似水坑饮者或是长凳杀手，但没有人说为什么。\n9    我们当然知道在同意资助孤儿院的时候你喝醉了，但是合同毕竟是合同。\n10    你不知道你的头发为什么会转变为蓝色，不过你想它只要继续长下去就会变回正常。或许吧。\n表：中层阶级的狂欢难题\nd8    难题\n1*    你不小心侮辱了一位公会主管，只有公开道歉才能让你继续在那里做生意。\n2    你发誓为了某个公会或寺庙去完成某件任务。\n3*    一个社交过失使你成为城镇中的话题。\n4*    某个格外让人讨厌的家伙对你产生了激烈的、罗曼蒂克式的兴趣。\n5*    你被一位当地施法者视为竞争对手。\n6    你被征召去为某个当地节日、活动或类似的事件跑腿。\n7    你制作了一个使当地人震惊的醉酒吐司。\n8    你为了打动人心额外花费了100gp的开销。\n表：上层阶级的狂欢难题\nd8    难题\n1*    一个高贵的贵族家庭想要让你和他们的一个亲戚结婚。\n2    你在跳舞的时候摔倒了，人们不可抑制地讨论这个。\n3    你同意了担负某个贵族的债务。\n4*    你被一位骑士挑战进行长枪比武。\n5*    你成为了一名本地贵族的竞争对手。\n6    一位无聊的贵族坚持每天来拜访你，迫使你每天听又长又无趣的魔法理论。\n7*    你已经成为了各种尴尬谣言的目标。\n8    你为了打动人心额外花费了500gp的开销。\n*可能涉及对手", "范例休整期活动:制作物品:简述": "制作物品 (来源:眼魔书)\n有錢有閒又有適當工具的角色，可以利用休整期製作護甲、武器、衣物、或其他非魔法機關\n资源\n角色需要合适的工具来制造物品，并且原材料是物品售价的一半。为了确定为了创造这件物品需要多少个工作周，将它的成本除以50。一个角色可以在一个工作周内完成多件物品，只要它们的合计成本在50gp以下。\n对于成本高于50gp的物品，只要正在进行的工作被存放在一个安全的位置，角色就可以通过一段长周期来完成它。\n多个角色可以齐心协力来完成任务。将制作物品所需的时间除以一同工作的角色数量。作为DM，你有权决定在一件物品的制作上最多可以有多少角色进行协作。一个特别小的物品，例如戒指，可能只允许1至2名劳工制作，但一个大的、复杂的项目可能允许4名或以上的工人。\n一位角色为了制造物品必须对相应的工具拥有熟练，并且要能访问适应的设备。作为DM，你有权对角色是否拥有正确的设备来造物进行判断。下表提供了一些范例。\n熟练    物品\n草药师工具    抗毒剂，治疗药水\n皮匠工具    皮甲，靴子\n铁匠工具    盔甲，武器\n纺织工具    斗篷，长袍\n这里假设了一个角色可以用列表上的价格出售被造物品。", "范例休整期活动:制作物品:魔法物品": "制作魔法物品\n魔法物品的制作不仅仅需要时间、精力和金钱。创造一件魔法物品是一项长期工程，涉及了一次或多次冒险以追踪稀有材料和有关造物的神秘学识。\n治疗药水和魔法卷轴是以下规则的例外。更多信息，请参阅“混合治疗药水”在下面的小节以及“抄录法术卷轴”在第12页。\n在最开始，玩家需要一件魔法物品的配方来创造它。配方有点像是一个食谱。它列出了所需要的材料以及制作物品所必须的步骤。\n一件物品总是需要一些特别的材料来完成它。材料的范围可以从雪人的皮肤到水元素位面的涡流中取来的一小瓶水。寻找材料应当作为冒险的一部分来进行。\n魔法物品成分表格建议了角色为了获取材料所必须面对的生物挑战等级。注意，面对一个生物并不代表角色们必须从这些生物的尸体上来获取物品。生物或许会守卫一片区域或资源，而那正好是角色们想要得到的。\n表：魔法物品成分\n物品稀有度    CR范围\n普通    1-3\n非普通    4-8\n稀有    9-12\n非常稀有    13-18\n传说    19+\n选择一个适合这件物品主题的怪物或地点。理想情况下，这两者都应该呈现出近似的元素或本质。例如，水手盔甲可能需要一只水诡的精髓。一把魅惑法杖可能需要一名特定的奥等罗斯魔（Arcanaloth）的合作——而它则只有在你完成它的任务以后才会提供帮助。创造一把威力法杖也许依赖于寻找一枚被魔法之神曾碰触过的古老石头，而它正被一只多疑的狮身人面像（Androsphinx）所守护。\n除了面对一只特定生物，创造一件物品还需要其他材料、工具、等等的金币成本，具体取决于物品的稀有度。这些价值，以及角色为了完成物品所需要花费的时间，被展现在魔法物品创造时间和成本表中。如果要创造消耗品，把表里列举的金钱和创造时间减半。\n表：魔法物品创造时间和成本\n物品稀有度    成本    工作周\n普通    50gp    1\n非普通    200gp    5\n稀有    2,000gp    50\n非常稀有    20,000gp    100\n传说    100,000gp    500\n为了制作魔法物品，角色必须要有合适的工具熟练，就像是正常制作其他物品那样。或者，角色需要熟练于奥秘技能。", "范例休整期活动:制作物品:难题": "难题\n制造一件物品、尤其是魔法物品的难题往往牵涉到寻找一件工作所需的稀有物品以完工。难题、也即是角色在创作过程中也许要面对的副产品，在当他们要创造魔法物品时是足以激发他们兴趣的。制造一套盔甲或者是一双鞋子可能不会在角色的生活中引发什么严肃的难题。\n表：制作物品难题\nd8    难题\n1*    有谣言认为你正在制作的物品是不安定的，有可能会对整个社会造成威胁。\n2*    你不知道为什么，每个人都认为你的工作需要你进行血祭，但这只是他们说的而已。\n3*    你的工具被盗了，你必须去买一套新的。\n4    一位当地的法师对你的工作很感兴趣并坚持来视察你。\n5*    一位强大的贵族为你的工作开出了巨大的价码，并且他不习惯被拒绝。\n6*    一个矮人氏族指责你窃取了他们的隐秘学识从而完成你的工作。\n7    一名圣武士接近你并且宣称你正在制造的物品是他完成一件英雄般壮举的关键所在。\n8*    你的竞争者散布谣言说你的造物质量低劣并且毫无疑问会失败。\n*可能涉及对手", "范例休整期活动:制作物品:混合治疗药水": "混合治疗药水\n治疗药水的制作在物品制作中属于特别的项目，区别于其他魔法物品。一个熟练于草药师工具的角色可以制作它们。制作它们所需要的时间和金钱被概述在创造治疗药水表中。\n表：创造治疗药水\n类型    时间    成本\n治疗药水    1天    25gp\n高等治疗药水    1工作周    100gp\n优异治疗药水    3工作周    1,000gp\n至尊治疗药水    4工作周    10,000gp", "范例休整期活动:犯罪:简述": "犯罪 (来源:眼魔书)\n有时候做坏事是值得的。这个活动给予了角色获得一些额外收入的机会，但也需要面对被逮捕的风险。\n资源\n犯罪需要人物花费一周和至少25gp来收集关于潜在目标的信息，最后实行犯罪。\n决议\n角色必须进行一系列检定，为所有检定决定一个DC来确定这次犯罪的利润追求。\n选择的DC可以是10，15，20，或25。成功的犯罪结果会给予你一定数量的金钱，基于你选择的DC，在劫掠价值表中显现。\n为了实施犯罪，角色需要进行3次检定：敏捷（隐匿），使用盗贼工具的敏捷检定，以及玩家从智力（调查）、感知（察覺）或魅力（欺瞒）选择其一。\n如果没有任何一次检定成功，这个角色被抓捕并且被监禁。角色必须支付相当于潜在收入的罚款，并且每有25gp的收入就必须花一周时间在监狱中度过。\n如果仅有一次检定成功，犯罪失败但是角色可以逃脱。\n如果有两次检定成功，那么犯罪是部分成功的，角色净赚一半的收入。\n如果所有三次检定都成功，角色会获得完全的收入。\n表：劫掠价值\nDC    价值\n10    50gp，抢劫一个在破产线上挣扎的商人\n15    100gp，抢劫一个富有的商人\n20    200gp，抢劫一个贵族\n25    1,000gp，抢劫城镇中最富有的人之一", "范例休整期活动:犯罪:难题": "难题\n犯罪生涯中充满了难题。如果角色仅有一次成功检定，骰一次犯罪难题表（或者你自己创造一个难题）。如果角色的对手牵涉到犯罪或执法，在角色只有两次成功检定时也要骰。\n表：犯罪难题\nd10    难题\n1*    一份等同于你犯罪收入的赏金，被用于收集你的犯罪信息。\n2*    一个身份不明的人物联系了你，威胁将曝光你的罪行--如果你不愿为他提供服务。\n3    你的受害者因为你的罪行破产了。\n4*    某个知道你罪行的人因为一个无关的罪名被捕。\n5    你的战利品是一件单独的、容易被辨别的物品，你不能长久地在这片区域中待下去。\n6    你抢劫了当地某犯罪组织头领的保护人，并且他现在计划对你实施复仇。\n7    你的受害人被守卫所偏爱，因此加倍努力去解决案情。\n8    你的受害人通过接近你的冒险伙伴之一来解决犯罪。\n9*    一名圣武士或一名正义牧师起誓要让你为罪行付出代价。\n10*    你的受害者有一颗金子般的内心；镇上的每个人都将你视为人渣并寻找你的下落。\n*可能涉及对手", "范例休整期活动:赌博:简述": "赌博 (来源:眼魔书)\n机会游戏是赚钱的一种方式，不过也许是一种更好的方式去输得一败涂地。\n资源\n这项活动需要一名角色一个工作周的努力，加上角色所必须支付的至少100gp，最多1,000gp的赌注。除非你裁定认为这场赌博足够巨大以支持更大的赌注，否则不能超过这个上限。\n决议\n玩家必须进行一系列的检定，基于与角色同时进行游戏的对手质量来随机决定DC。赌博的一部分风险在于，你永远也不知道谁最终坐在你对面的桌子上。\n角色必须进行三次检定：感知（洞察）、魅力（欺瞒）和魅力（威吓）。如果角色有合適的遊戲組熟練，該工具熟練可以取代任何相關的技能檢定。\n检定的DC为5+2d10，为每一次检定单独决定DC。参考赌博结果表来决定角色做了什么。\n表：赌博结果\n结果    价值\n0成功    失去了所有作为赌注的钱，并且得到了与这个金额相等的债务。\n1成功    失去了用于赌注的钱的一半。\n2成功    赢了用于赌注的钱的一半。\n3成功    赢了一倍的你用于赌注的钱。", "范例休整期活动:赌博:难题": "难题\n赌博往往描绘了各种负面角色。它的潜在难题往往涉及到了来自法律上的争议，和与之联系的多种犯罪行为。\n每次花在賭博上的休整期有10%機率引發難題，相關例子在賭博難題表上。\n表：赌博难题\nd8    难题\n1*    你被指控为作弊。你决定你是否实际做过或只是被污蔑。\n2*    镇上的警卫突击了赌场并把你扔进了监狱。\n3    你在游戏中累积了债务。你的一个对手坚持要你通过承担一个任务来付清。\n4*    城镇中的一名贵族在与你的游戏中大输特输，并且大声宣誓要对你复仇。\n5    你从盗贼工会的一名低级成员手里赢了一大笔钱，工会希望你能把钱交还。\n6    地方犯罪头目坚持要你独自一人光顾他的赌博休息室。\n7    你的好运气使你声名远扬，这引来了其他赌徒的追随并要求与你组队。\n8    一个以高赌注闻名的赌徒来到了这个城镇，并咬定你来参加一场比赛。\n*可能涉及对手", "范例休整期活动:角斗:简述": "角斗 (来源:眼魔书)\n这个休整期活动囊括了拳击，摔跤以及其他非致命形式的战斗。如果你想介绍一个与死亡战斗的竞技场，使用标准战斗规则。\n资源\n这项活动需要角色一个工作周的努力。\n决议\n角色必须进行一系列的检定，基于与你竞技的对手质量来随机决定DC。角斗场的其中一项挑战在于你的敌人永远是一个秘密。\n角色必须进行三次检定：力量（运动），敏捷（杂技）以及一個特殊的體質檢定有著相當於角色骰一次最大號生命骰的加值(這次骰不會花費那個生命骰)。如果需要，角色可以用一次該角色的武器的攻擊檢定取代上述的其中一個檢定。\n检定的DC为5+2d10，为每一次检定单独决定DC。参考角斗结果表来决定角色做了什么。\n表：角斗结果\n结果    价值\n0成功    输掉了比赛，什么也没得到\n1成功    赢了50gp\n2成功    赢了100gp\n3成功    赢了200gp", "范例休整期活动:角斗:难题": "难题\n涉及角斗的角色通常要处理他们的对手、在比赛中下了赌注的群众、还有比赛的主办者。\n每次花在角鬥上的休整期有10%機率引發難題，相關例子在角鬥難題表上。\n表：角斗难题\nd8    难题\n1*    作为对手的战士发誓要向你复仇。\n2*    一名罪犯老板接近你并且付钱让你故意输掉几场比赛。\n3    你打败了一名受欢迎的本地冠军，引来了人们的愤怒。\n4*    你打败了一名贵族的随从，引来了贵族家庭的愤怒。\n5*    你被指控作弊。无论你是否有这样做，你的名誉都受到了损害。\n6    你意外地把一个致命伤送给了你的对手。\n7    一名贵族向你提议成为一名职业角斗士。\n8    一名新的战士对你产生了仇视，要求你到公众场合与他进行一场比赛。\n*可能涉及对手", "范例休整期活动:放松:简述": "放松 (来源:眼魔书)\n有些时候，角色在两次冒险中能做的最好的事情就是尽量放松。无论角色是想要一个来之不易的假期还是需要从重伤之中恢复，这都是需要休息的冒险者的理想选择。\n资源\n放松需要一个星期。在这期间你至少需要维持中等的生活方式才能获得好处。你也需要留在家里、旅店或者是别的地方休息。\n决议\n当你休息时，你可以在对抗长期疾病和毒药的豁免检定中获得优势。此外，在这一周结束时，你可以中止一个阻碍你恢复生命值的效果或者是恢复一项被降低的能力值至你的正常水平，除非这个有害效果是由法术或者其他魔法效应造成并仍处于持续时间中。\n难题\n放松很少伴随着难题。如果你希望让角色的生活变得有趣，可以介绍一个与之相关联的对手的动作或事件。", "范例休整期活动:宗教服务:简述": "宗教服务 (来源:眼魔书)\n具有宗教信仰的角色可能会希望把他们的休整期时间用于服务庙宇中。这项活动有可能使他们得到寺院领导者的恩惠。\n资源\n執行宗教服務需要角色拜訪，並經常性參與，一個信仰和風俗與角色一致的神殿。宗教服务需要花费一个工作周的时间，没有金币成本。\n决议\n角色选择智力（宗教）或者魅力（游说）之一进行检定。检定的结果决定了你从服务中获得的好处，如宗教服务表中所示。\n恩惠是在未来提供帮助的一种保证。它可以被用在要求神庙帮助处理一项政治问题，提供一项社会援助，或者是降低牧师50%的施法成本。\n同一时间内，一个角色所能持有的恩惠数目不能高于1+他的魅力调整值（至少1项）。\n表：宗教服务\n检定值    结果\n1-10    没有效果。你没有留下长期印象。\n11-20    你得到一项恩惠。\n21+    你得到两项恩惠。", "范例休整期活动:宗教服务:难题": "难题\n神庙有可能成为政治和社交诡计的迷宫。即使是在最善意的教派也有可能陷入于党争之中。服务于神庙有可能使人物被卷入这些类似的斗争当中。\n每次花在宗教服务上的休整期有10%機率引發難題，表中有宗教服务難題的例子。\n表：宗教服务难题\nd6    难题\n1*    你的言辞或行为冒犯了一个牧师。\n2    你亵渎了神明即使这是一次意外。\n3    神庙中的一个秘密教派邀请你成为他们的成员。\n4*    某个敌对庙宇招揽你成为他们的间谍。\n5    神庙的长老恳求你接受一个神圣的任务。\n6    你偶然间发现教会中的一位重要人物是恶魔崇拜者。\n*可能涉及对手", "范例休整期活动:研究:简述": "研究 (来源:眼魔书)\n有备则无患。研究活动允许一名角色深入钻研有关怪物、地区、魔法物品或者其他主题的学识。\n资源\n研究需要1个工作周的工作时间和至少100gp的花费用于材料、行贿、送礼，以及其他开销。通常，一名角色需要拜访图书馆或者一名贤者从而开展研究。\n决议\n首先角色决定他想要研究的焦点——一个特定人物，地点或事件。经过一个工作周的研究，人物需要进行一次智力检定，他投入用于研究的每超出100gp资金都可以使这次检定得到+1加值（不包括起始的100gp），最多+6。此外，角色可以通过拜访一个藏书特别丰富的图书馆或者学识特别渊博的贤者来使这次检定获得优势。参考研究表来确定人物学到多少学识。\n表：研究\n检定值    结果\n1-5    无效果\n6-10    你学到一条有用的知识\n11-20    你学到两条有用的知识\n21+    你学到三条有用的知识\n每一条有用的知识都等同于对某个人物、地点、事件的真实陈述。例子包括一个生物的抗力知识，进入一个封闭的地下城所需要的密码，一个高阶法师通常会命令手下准备的法术，以及其他类似的事情。\n对于某个怪物或NPC，你可以直接揭示数据或个性等元素。对于一个地区，你可以揭示有关它的秘密，比如一个隐藏的入口，一个谜题的答案，或者是守护这片地区的生物性质。\n你也可以通过研究发布一条特别的信息，尤其是如果你的玩家想要知道某件特定的事情。或者，你的玩家也可以记录他的角色积累了几条不特定的学识。在游戏中的任何时间，玩家可以花费其中一条学识来立即知晓某个怪物、地点或人物等等，表现为角色的灵光一闪或是回忆起了这条信息。\n在同一时间，角色可以同时持有、未被花费完的不特定知识数量最多等于1+他的智力调整值（至少1条）。", "范例休整期活动:研究:难题": "难题\n研究的最大危险是得知了虚假信息。并非所有知识都是真实的。一个有学术性的对手或许会误导角色走进歧途，尤其是在他自己已经知道了这个知识的时候。对手可能散布虚假信息，贿赂贤者给予错误的提议，或者是偷走找到真相所必须的关键卷册。\n此外，角色也有可能在研究过程中遇上其他难题。如果你想要引入一个难题，参考研究难题表或是自己设计一个。\n表：研究难题\nd6    难题\n1    你不小心损坏了一本珍贵的书。\n2*    你冒犯了一位贤者，他要求你给他一件珍贵的礼物。\n3    如果你事先知道这本书被诅咒了，你或许永远不会打开它。\n4*    一个对于现实世界有奇怪理论的贤者纠缠着想要说服你。\n5*    你的行为导致你被禁止进入图书馆，直到你做出赔偿。\n6    你发现了一条有用的知识，但必须承诺完成一件危险的任务作为回报。\n*可能涉及对手", "范例休整期活动:抄录法术卷轴:简述": "抄录法术卷轴 (来源:眼魔书)\n只要有时间和耐心，一名施法者就可以将法术转变为卷轴，从而创造法术卷轴。这个活动表现了生产卷轴所需要的时间和精力。\n资源\n抄写魔法卷轴所需要的时间和金钱基于你希望抄录的法术等级，如法术卷轴成本表所显示。你必须同时提供法术所需要的任何材料成分。此外，你必须已经准备了这个法术，或者你想要抄录的法术在你的已知法术中。你还必须拥有奥秘技能的熟练。\n如果你抄录一个戏法，卷轴将如1级施法者般工作。\n表：法术卷轴成本\n等级    成本    时间\n戏法    15gp    1天\n1环    25gp    1天\n2环    250gp    3天\n3环    500gp    1工作周\n4环    2,500gp    2工作周\n5环    5,000gp    4工作周\n6环    15,000gp    8工作周\n7环    25,000gp    16工作周\n8环    50,000gp    32工作周\n9环    250,000gp    48工作周", "范例休整期活动:抄录法术卷轴:难题": "难题\n制作卷轴是一项孤独的工作，一般不太可能引起人们的注意。难题的产生更有可能涉及到抄录卷轴的准备工作。\n角色进行制作卷轴的每个休整期都有10%的机会引发难题，制作卷轴难题如表中示例。\n表：抄录卷轴难题\nd6    难题\n1    你买下了所有的稀有墨水用于制作卷轴，激怒了城镇上的法师。\n2*    一个善良的神殿祭司控告你参与了黑暗魔法的交易。\n3    一名法师渴望收集在你法术书中的某项法术，并逼迫你向他售卖卷轴。\n4    由于你在创造卷轴时犯下了一个奇怪的错误，一项同等级的随机法术取代了卷轴法术。\n5    你为抄录卷轴购买的稀有羊皮纸上画着一张几乎不可见的地图。\n6*    有个小偷试图闯入你的工作室。\n*可能涉及对手", "范例休整期活动:出售魔法物品:简述": "出售魔法物品 (来源:眼魔书)\n出售魔法物品绝非易事。骗子和小偷总是在寻找一个容易得手的目标。即使角色们找到了一个合法的买家，他们也不一定能得到理想的报价。\n资源\n为你的魔法物品寻找一个买家需要一个工作周的时间和100gp的花费，用于推广销售。同一时间你只能选择一件物品出售。\n决议\n想要出售魔法物品的角色必须进行魅力（游说）检定来决定买家的报价。角色也可以选择拒售，而不是浪费工作周再次尝试。使用魔法物品基础价格表和魔法物品报价表来决定具体销售价格。\n表：魔法物品基础价格\n物品稀有度    基础价格\n普通    100gp\n非普通    400gp\n稀有    4,000gp\n非常稀有    40,000gp\n传说    200,000gp\n表：魔法物品报价\n检定值    结果\n1-10    50%的基础价格\n11-20    100%的基础价格\n21+    150%的基础价格", "范例休整期活动:出售魔法物品:难题": "难题\n出售魔法物品的最大难题是会引来小偷、骗子和其他任何想要东西但不想付钱的人。其他群众或许也会试图破坏交易以保护自己的业务，或者诋毁角色是一个不合法的卖家。\n角色进行出售魔法物品的每个休整期都有10%的机会引发难题，出售魔法物品难题如表中示例。\n表：出售魔法物品难题\nd8    难题\n1*    角色的敌人偷偷安排购入这件物品并用于对付角色。\n2*    物品被盗。\n3*    你的竞争对手散布这件物品是假货的谣言。\n4    有个术士宣称他对这个物品有与生俱来的所有权，并要求角色们交给他。\n5*    这件物品的旧主，或者他幸存的盟友，发誓要用力量夺回它。\n6*    买家在买之前被谋杀。\n7    买家凶恶的声誉彰显了这个物品一定会被拿去用于犯罪。\n8*    这件物品是神圣秩序失落的遗物。\n*可能涉及对手", "范例休整期活动:训练:简述": "训练 (来源:眼魔书)\n如果有足够的空闲时间和教练的指导，一个角色可以学习一项语言或者是选择一套工具获得熟练。\n资源\n学习一种语言或工具需要至少10个工作周训练，不过这个时间可以被人物的智力调整值缩短，每点1工作周（智力上的罚值不会增加所需时间）。训练同时也需要花费100gp每工作周的金钱。\n难题\n在训练中产生的难题往往与教师有关。角色进行训练的每个休整期都有10%的机会引发难题，训练难题如表中示例。\n表：训练难题\nd6    难题\n1*    你的教练失踪了，你不得不花费一周去重新找一个。\n2    你的教练用一种罕见的、古老的方法训练你，这引来了别人的指指点点。\n3*    你的教练是被派来刺探你近期计划的间谍。\n4    你的教练是通缉犯。\n5    你的教练是一个残酷的监工。\n6    你的教练因为某些威胁向你寻求帮助。\n*可能涉及对手", "范例休整期活动:工作:简述": "工作 (来源:眼魔书)\n当一切都失败了，冒险者可以转为通过诚信贸易来维持生计。这个活动代表一个角色试图找到临时工作，其质量和工资难以预测。\n资源\n进行工作需要一个工作周的时间。\n决议\n为了确定角色赚了多少钱，角色进行一次能力值检定：力量（运动），敏捷（特技），使用一套工具的智力检定，魅力（表演），或使用一件乐器的魅力检定。将检定值对照工资表来决定角色通过工作获得了多少钱。\n表：工资\n检定值    价值\n9或更低    一周的贫穷生活\n10-14    一周的中等生活\n15-20    一周的舒适生活\n21+    一周的舒适生活，+25gp\n难题\n工作很少引发难题来显著改变角色的生活。不过，工作难题表依然会给工人的生活添加一些困难。角色进行工作的每个工作周都有10%的机会引发难题。\n表：工作难题\nd6    难题\n1*    一个难缠的顾客或是一个好斗的同事使你赚得的生活水平下降了1级。\n2*    你的雇主陷入财政困难导致你没有得到报酬。\n3*    一个与城镇里重要家庭有联系的同事不喜欢你。\n4    你的雇主涉及黑暗邪教或犯罪集团。\n5*    当地的犯罪团伙盯上了你的生意并想要对你勒索。\n6*    你获得了懒惰的名声（你可以自己选择这公正与否），这让你30天内在这项休整期活动的检定上获得劣势。\n*可能涉及对手"}