{"半身人:鬼智半身人": "鬼智半身人 (来源:剑湾冒险手册)\n鬼智半身人的祖先在同族迁居到鲁伦时选择向他们发起战争。鬼智半身人是半身人当中最罕见的，如今他们主要以氏族的形式聚集在琼德尔森林和少数其他孤立的森林中。\n许多鬼智半身人氏族会甄选一块自然的地标作为他们氏族领土的中心，他们的成员在任何时候都会携带分离自那块地标之上的一小片。他们拥有骑乘着巨猫头鹰的、被称为夜骑者的氏族武士。\n由于这些氏族对于外族的态度排外且不信任，因此鬼智半身人冒险者十分少见。询问你的DM你是否可以扮演这个种族的一员。使用玩家手册中的半身人特性，再加上以下亚种特性。\n属性值提升：你的感知+1\n鬼灵言语：你可以向你30尺内的任何生物如同心灵感应般进行沟通。生物必须与你共同知晓一种语言才能理解你的发言。你通过这个方式每次只能和一名生物进行心灵沟通。", "半精灵:半精灵变体": "半精灵变体 (来源:剑湾冒险手册)\n一些费伦的半精灵保留了他们的血统特质在多才多艺特性的位置。如果你的DM允许，你的半精灵角色可以放弃多才多艺特性，并且用精灵的敏锐感官特性或者是以下基于你精灵血统的选项其中之一来取代：\n拥有木精灵血统的半精灵可以选择木精灵武器训练，轻捷步伐，或者是野性面具特性。\n拥有月精灵或者日精灵血统的半精灵可以选择高等精灵武器训练或者戏法特性。\n拥有卓尔精灵血统的半精灵可以选择卓尔魔法特性。\n拥有水生血统的半精灵可以选择30尺的游泳速度。\n注：在剑湾冒险者指南中，日精灵和月精灵使用玩家手册中的高等精灵的数据。", "提夫林:提夫林变体": "提夫林变体 (来源:剑湾冒险手册)\n并非所有提夫林的血脉都来自阿斯蒙蒂斯，一些提夫林与玩家手册上的提夫林有着显著不同的区别。地下城主可能允许你的提夫林角色使用以下变体，虽然魔鬼之舌、地狱之火和飞翼特性是相互排斥的。\n外观：你的提夫林看起来或许和其他提夫林很不一样。取代玩家手册里你在外观上的物理特征，从以下特征中选择1d4+1项：小型犄角，长或者锋利的尖牙，分叉的舌头，猫瞳，每只手上六根手指，山羊腿，偶蹄，分叉的尾巴，革状或者带鳞片的皮肤，红色或者深蓝色的皮肤，无法投下影子或者映像，发散出硫磺般的气味。\n野性：你的智力+1，并且你的敏捷+2。这取代了你的属性值提升特性。\n魔鬼之舌：你知晓恶言相加戏法。当你到达3级时，你可以施展一次魅惑人类作为一个2环法术。当你到达5级时，你可以施展一次注目术。你必须完成一次长休息才能再次从这个特性中施展这些法术。魅力是你的施法主属性。这个特性取代了地狱遗赠特性。\n地狱之火：当你达到3级时，你可以每天施展一次燃烧之手作为2环法术。这个特性取代了地狱遗赠特性中的炼狱叱喝法术。\n飞翼：在你的肩胛骨下方有一双蝙蝠般的翅膀。你得到30尺飞行速度。这个特性取代了地狱遗赠特性。", "阿斯莫:简述": "阿斯莫Aasimar (来源:瓦罗怪物手册)\n我看见她。我看见她完全遮盖在纯光中的双翼。我看见她燃烧着众神之怒的双眼。骨魔们停止了运动的轨迹，遮挡住它们的脸。她的剑，现在闪烁着光的烙印，扫过一次，两次，三次。魔鬼的头颅纷纷坠落，一个紧接着一个。我们因此得知阿斯莫就旅行于芸芸众生之中。——戈尔登 帕尔，于巨龙之肆\n阿斯莫的灵魂承载着天堂之光。他们继承了来自于祖先从天堂山——一处被众多守序善良神祗所守护的神圣领域——所得的一点力量。阿斯莫生来就是为了成为众神的勇士，他们的出生被视为一种祝福。他们超凡脱俗的外表和辉赫的面貌揭示了来自天界的遗赠。", "阿斯莫:天界勇士": "天界勇士\n阿斯莫被放置于世上并致力于维护法律和善良。他们的眷主期望他们打击邪恶，以身作则，从而更进一步正义的事业。从童年开始，阿斯莫就会从梦中接受一个天界实体的引领和指导。这些梦有助于塑造一个阿斯莫，给予他们命运感和对公义的渴望。\n每个阿斯莫都会得到一个特定的天界代理人作为神的向导。这个实体通常是一名作为信使在物质位面的天神使徒（Deva）。", "阿斯莫:阿斯莫向导": "阿斯莫向导\n每个阿斯莫都会链接着一名天使，除非他已经转向邪恶。他们——通常是一位天神使徒——为阿斯莫把握方向，虽然他们的链接仅仅只在梦中。他们的指导不是直接命令或简单的口语。相反，阿斯莫接收的是异象，预言，和感情。天使并非无所不知。他们的指导往往基于他们所理解的秩序和良善，可能会对如何打击他们所知道的强大邪恶具有洞察力。\n作为充实一名阿斯莫角色的一部分，考虑那个角色的天神向导特质。天使向导表格提供了你的向导的名字和特质作为参考。\n天使向导\nd6 名字\n1  Tadriel\n2  Myllandra\n3  Seraphina\n4  Galladia\n5  Mykiel\n6  Valandras\nd6 特质\n1  书生气的，教条主义的\n2  富有同情心的，给人以希望的\n3  实际主义的，使人轻松的\n4  狂热的，报复心猛烈的\n5  严厉的，主观判断的\n6  仁慈的，父母般的", "阿斯莫:扮演一名阿斯莫向导": "DM速记：扮演一名阿斯莫向导\n作为一名DM，你需要扮演一名阿斯莫的天使向导并决定何种建议或预兆在梦中为他们所见。\n天神使徒（Deva），或者其他天界存在，是你的一个适当的机会去进行一场特殊的角色扮演到你的游戏中。记住，天神使徒生活在纯粹善良和秩序的领域中。他们可能难以理解妥协和艰难的抉择是凡人的世界中所必须面对的。对于天神使徒而言，阿斯莫既然是他们可贵的学生，就必须达到高——有时候甚至是苛刻的——标准。", "阿斯莫:矛盾的灵魂": "矛盾的灵魂\n尽管他们源于天界，但阿斯莫仍旧是凡人并拥有自由意志。大多数阿斯莫遵循着他们既定的路径，但是有一些渐渐把他们的能力视作为诅咒。这些不满的阿斯莫通常选择远离世界，也有少数成为了邪恶的代言人。以他们的观点，他们接触到的天界之力几乎无异于洗脑。\n邪恶的阿斯莫将成为致命的敌人。他们曾一度掌握的光辉之力将堕落为一种干枯的，可怕的魔力。他们的天使向导将放弃他们。\n即使是完全献身于善良的阿斯莫有时候也会感觉被撕裂于两个世界之间。他们的天使指导他们从一个遥远的高处俯瞰世界。一个希望停下脚步帮助村庄从干旱中恢复的阿斯莫可能被他们的天使向导建议去推进更伟大的任务。对于远方的天使而言，拯救几个微不足道的平民相比摧毁奥喀斯信徒的邪恶祭祀而言无疑是苍白的。阿斯莫的向导往往智慧但并非万无一失。", "阿斯莫:姓名": "阿斯莫的名字\n大多数阿斯莫出生于人类家庭，他们通常使用在他们本地文化圈中约定俗称的名字。", "阿斯莫:阿斯莫特质": "阿斯莫特性\n你的阿斯莫角色拥有以下种族特性。\n属性值提升：你的魅力+2。\n年龄：阿斯莫与人类成熟的速度相近，不过他们能活160年。\n阵营：充盈着天界之力，多数阿斯莫是善良的。被放逐的阿斯莫则通常是中立的甚至是邪恶的。\n体形：阿斯莫的身高和体重与人类接近。\n速度：你的基础陆地移动速度是30尺。\n黑暗视觉：拜你的光辉灵魂所赐，你的视觉可以轻易地跨越黑暗。你可以看清昏暗光源周围60尺如同它们在亮光之中，而在黑暗之中你可以像昏暗照明一般视物。在黑暗中你无法分辨颜色，只能看见灰色的阴影。\n天界抗力：你对光耀和黯蚀伤害具有抗力。\n治愈之手：以一个动作，你可以触碰一个生物并使他恢复等同于你人物等级的生命值。一旦你使用了这个特性，在下次长休息完成之前你不能再次使用。\n光辉掌者：你知晓光亮术戏法。在施展它时魅力是你的施法主属性。\n语言：你能说，读，写通用语和天界语。\n亚种：存在以下三类亚种阿斯莫：守护阿斯莫、天罚阿斯莫和堕落阿斯莫。为你的角色选择一项。", "阿斯莫:守护阿斯莫": "守护阿斯莫\n守护阿斯莫使用他们的善良力量去保护弱小，打击邪恶，无论它们在何处发生，他们永远警惕着来自黑暗的力量。从青年时开始，一个守护阿斯莫就不断接受到建议和指示：在面对邪恶时挺身而出。\n属性值提升：你的感知+1。\n光辉灵魂：从3级起，你可以使用一个动作来释放你内在的神圣能量。这将使你的眼睛闪烁，并且会有两条辉煌的纯能量光翼从你的后背延展。\n你的转变持续一分钟或直到你以一个附赠动作中止。在这期间，你得到30尺的飞行速度，并且每个你的回合中一次，当你的攻击或法术成功造成伤害，你将对一个目标造成额外的光耀伤害等同于你的人物等级。\n一旦你使用这个特性，在下次长休息完成之前你不能再次使用。", "阿斯莫:天罚阿斯莫": "天罚阿斯莫\n天罚阿斯莫的体内永远充满了剧烈燃烧的神圣怒火。这为他们提供了强大的渴望去摧毁邪恶——那是一种渴望，最好的情况他将无所畏惧，最坏的情况下他与罪恶玉石共焚。许多天罚阿斯莫头带面具以此遮挡视界并控制这股力量，只有在战斗中他们才会揭开面罩。\n属性值提升：你的体质+1。\n光辉焚化：从3级起，你可以使用一个动作使你体内的神圣能量解除拘束。灼热的光芒将以你为中心辐射，从你的口中和眼中涌动而出，只消顷刻就会将你焚毁。\n你的转变持续一分钟或直到你以一个附赠动作中止。在这期间，明亮的光辉会照亮你周围10尺并给予额外10尺的昏暗照明。并且，每个你的回合结束，你和你周围10尺内的每个生物都将受到等同于你人物等级一半的光耀伤害（向上取整）。此外，每个你的回合中一次，当你的攻击或法术成功造成伤害，你将对一个目标造成额外的光耀伤害等同于你的人物等级。\n一旦你使用这个特性，在下次长休息完成之前你不能再次使用。", "阿斯莫:堕落阿斯莫": "堕落阿斯莫\n一个阿斯莫在青年时期接触了黑暗力量或是在成人之前转向邪恶将会堕落——这些阿斯莫内心的光芒已经被黑暗所取代。\n属性值提升：你的力量+1。\n死灵寿衣：从3级起，你可以使用一个动作来解放你内在的腐败力量。你的眼睛将变为两个漆黑的池，一对幽灵般的骨翅将从你的身后展开。在你进行转变的同时，你周围10尺内所有能看见你的生物必须通过魅力豁免检定（DC=8+你的熟练值+你的魅力调整值），否则直到你的下回合结束之前他们将对你恐惧。\n你的转变持续一分钟或直到你以一个附赠动作中止。在这期间，每个你的回合中一次，当你的攻击或法术成功造成伤害，你将对一个目标造成额外的黯蚀伤害等同于你的人物等级。\n一旦你使用这个特性，在下次长休息完成之前你不能再次使用。", "阿斯莫:从恩典中堕落或自我救赎": "从恩典中堕落或自我救赎\n如果你的DM同意，你可以把转变成邪恶阵营的守护/天罚阿斯莫改为堕落阿斯莫。如果你这么做了，替换你的亚种能力为堕落阿斯莫，包括属性值提升。\n同样，如果你的堕落阿斯莫转变为善良阵营，你的DM可能允许你成为一个守护或者天罚阿斯莫。", "费尔伯格人:简述": "费尔伯格人 Firbolg (来源:瓦罗怪物手册)\n我们花了三个月追踪绿龙，然后找到了它寻以躲避的森林。在我们停留在那个地方的第二天，我们醒来后发现龙的头颅被放在了我们营地的中央。索维里斯告诉我费尔伯格人一定要这片森林，并且他们想让我们明白，我们在那里没有更多的事了。如果我们还逗留着，他向我保证，我们的头颅将会是下一个。 ——金宝，记录来自一名宝藏猎人\n费尔伯格人的部落隐居在偏远的森林据点中，乐于在森林中过着他们宁静而和谐的日子。当被激怒时，费尔伯格人会展现出可怕的熟练武器与德鲁伊魔法。", "费尔伯格人:谦逊的守护者": "谦逊的守护者\n费尔伯格人只热爱着在一片古老森林中的树中度过的宁静日子。他们认为森林是神圣之处，代表着世界的心脏与生命之持久的丰碑。\n在他们作为看守人的角色时，费尔伯格人在努力保持着与自然的平衡时依赖大地而生。他们的方法显示出常识和非凡的智谋。在丰裕之夏，他们储存起多余的坚果，水果，还有浆果。当冬天来临时，他们散播一切他们节省下来的，不遗余力地确保森林中的动物们能够挺过困境直至春天。\n在费尔伯格人的眼里，大错不过贪。费尔伯格人相信，当每个生物只需求其所需之物时，世界才能保持最健康的状态。物质财产，特别是珍贵的宝石与黄金，对他们没什么吸引力。在凛冬苟活和食物短缺时，这样的东西又有何用？", "费尔伯格人:天生德鲁伊": "天生德鲁伊\n费尔伯格人有德鲁伊魔法的天赋。他们的文化尊重着自然，加上他们坚强而富有洞察力的心灵，使得学习这样的魔法成为他们发展的本能的一部分。几乎每个费尔伯格人都学会了一些法术，通常用于掩盖他们的存在，还有许多人继续去掌握自然魔法。\n成为德鲁伊的费尔伯格人担任据点的领袖。随着部族采取的每一次行动，德鲁伊不仅考虑集体的需求，而且思考每次行动对森林和自然世界其他部分的影响。费尔伯格人部族宁可忍饥挨饿也不愿在饥荒中压榨土地。", "费尔伯格人:神秘的牧羊人": "神秘的牧羊人\n作为土地的看护者，费尔伯格人比较喜欢保持眼不见心不烦。他们不想支配大自然，而是试图确保它依据自己的规律繁荣生息。\n费尔伯格人使用他们的魔法来保持他们存在于森林中的秘密。这种做法允许他们避免了与精灵，人类，还有矮人的政治和争斗。只有当事件影响到森林时费尔伯格人才会关心起这些大事。\n即使面对入侵，费尔伯格人更喜欢巧妙，温和的方法以防止伤害到他们的领地。", "费尔伯格人:姓名": "费尔伯格人姓名\n当他们必须应付外人时，费尔伯格人使用精灵的姓名，虽然名字的概念让他们感到奇怪。他们认识没有正式名字的森林中的动植物，并且通过它们的行为，习惯和其他行动来识别森林的孩子。\n同样，他们的部落名只是指他们的家园。在应对其他种族时，费尔伯格人指的是他们土地周围其他民族使用的任何名字，作为一个圆滑而好客的问题，但是在他们本族之中，他们只是简单地称其为“家园”。", "费尔伯格人:费尔伯格人特质": "费尔伯格人特性\n你的费尔伯格人角色拥有以下种族特性。\n属性点提升。你的感知值+2，力量值+1。\n寿命。作为与精类有关的类人生物，费尔伯格人有着悠长的寿命。一名费尔伯格人在30岁左右成年，他们中最年老的能活500年。\n阵营。为人遵循着大自然的节奏，并把他们自己看作是它的守护者，费尔伯格人通常是中立善良的。邪恶的费尔伯格人很罕见，而且一般是他们同族的死敌。\n体型。费尔伯格人有7到8尺高，体重在240到300磅之间。你的体型为中型。\n速度。你的基础步行速度是30尺。\n费尔伯格人魔法。你可以用这个特性施展侦测魔法和易容术，使用感知作为你在施展它们时的施法属性。一旦你施展了两者中的任何一个法术，直到你完成一次短或长休息前都不能用这个特性再次施展它。当你施展这个版本的易容术时，你可以看起来比平时矮3尺，让你更容易融入人类与精灵之中。\n神隐步。以一个附赠动作，你能如魔法般变为隐形，直到你的下一回合开始，或者直到你攻击，进行一次伤害骰，或者强迫某人进行一次豁免检定。一旦你使用了这个特性，直到你完成一次短或长休息前都不能再次使用它。\n有力体型。在确定你的负重能力与你可以推动，拖曳，举起的重量时你算作大一个体型。\n兽与叶之语。你有能力以有限的方式与野兽以及植物交流。它们可以理解你的话的意思，虽然你没有特殊的能力来明白它们的回应。你在所有试图影响它们的魅力检定上有优势。\n语言。你能说，读，和写通用语，精灵语，以及巨人语。", "歌利亚:简述": "歌利亚 Goliath (来源:瓦罗怪物手册)\n歌利亚被认为是可靠的盟友，但绝不能在软弱时求助于他们。他们像山石一样铁石心肠，像寒风一样冷酷无情。如果你以实力让他们另眼相看，他们可能会认为你配得上作为他们的盟友。---托德克，山峰向导Tordek,  A  Guide  to  the  Peaks\n海拔最高的山坡上，树木繁茂，空气稀薄，寒风呼啸，期间住着隐居的歌利亚。很少听说有人见过歌利亚，与之建立友谊的情况则更为稀少。歌利亚在岩石、风和寒冷交杂的荒凉之地徘徊。他们像用山石雕刻而成的身体拥有旺盛的体力。其精魂如同游荡之风，使他们成为在群峰之间活跃的游牧人。他们心中紧系自己的冰冷国度，而每个歌利亚都立志证明自己在部族中的地位，哪怕为此付出生命。", "歌利亚:领跑对手": "领跑对手 Driven Competitors\n歌利亚每天都要面对新的挑战。高山上，食物、水和住所都极度匮乏。简单的错误就足以给整个部族带来厄运，而个人的英雄行径甚至可以确保整个群体得以生存。\n因此，歌利亚们非常重视自给自足，并时刻提升自己的技能。他们热衷于计分，不间断的记录自己的行为，再与他人的成就相比。歌利亚人喜欢胜利，但他们也认为失败可以刺激自己提高技能。\n这种竞争执着也有其阴暗面。歌利亚们都是激进的竞争者，而且他们总会不顾一切的去超越自己的极限。一个歌利亚猎杀一头龙之后，便只得去寻找更巨大，更强壮的巨龙去挑战。由于大多数歌利亚都在超越自我的旅程中死去，因此他们很少有活到晚年的个体。", "歌利亚:公平竞争": "公平竞争 Fair Play\n歌利亚们认为，只有在水平相当时才存在竞争。竞争比拼的是天赋、投入与成就。这些因素由他们在本土的生存本领决定，而不能依赖魔法物品、金钱或其他别的影响平衡要素。歌利亚会欣然接受这些助益，但他们会谨记这些优势总有消失之时。过于依赖外物的歌利亚可能因此而自满，在它们的山区里这可能会引发灾难性的灭亡。\n歌利亚与其他种族互动时这种特质会表现得更为强烈。农民和贵族之间的关系使他们困惑。如果国王缺乏领导能力，那么这个王国里最有才华的人就应该取代他的位置。歌利亚不会保留这些观点，他们会堂而皇之的嘲笑那些依靠社会结构或规则来维持自身力量的人。", "歌利亚:适者生存": "适者生存 Survival of the Fittest\n歌利亚们会将任何不能为部族作出贡献的成年人驱逐出境。孤独的歌利亚几乎没有任何生存的机会，尤其是那些老弱的个体更是如此。歌利亚们对那些不能照顾自己的成年人毫无怜悯之情，不过在公平竞争的原则下，那些生病或受伤的个体仍可以接受治疗。\n带着永久性伤怀的歌利亚仍有机会在部族中证明自己的分量。但通常这样的个体都会在尝试跟上同伴水平的过程中死去，或在深夜独自悻悻离去，去接受自己冰冷的命运。\n某种程度上，歌利亚们超越自我的欲望助长了其族群衰落死亡的残酷必然性。歌利亚们宁可在战斗中牺牲，也要在力量和技能的巅峰时期落幕，而不是忍受年老时的缓慢衰败。几乎没人见过年老的歌利亚，即使那些已经离开同伴的个体也会在自己身体技能衰退时主动放弃生命。\n歌利亚们的冒险精神，导致其部族长期缺乏经验丰富领导者的支持。他们会寄往于天生睿智的领导人，而很少指望随年龄增长的智慧。", "歌利亚:歌利亚姓名": "歌利亚名字 Goliath Names\n每个歌利亚都有三个名字：新生儿父母取的乳名，部族首领取的绰号，以及一个家庭或氏族名。乳名至多有三个音节。氏族名则会有五个或更多音节并且以元音结尾。\n乳名很少与个体的性别相关。歌利亚们任何时候都奉行男女平等，他们也认为按性别进行社会分工的行为非常可笑而不可理喻。歌利亚们认为负责相应工作的人理应是最擅长这件事的个体。\n歌利亚的绰号是一种描述，它会因酋长或部族长老的一时兴起而改变。它通常是陈述一项引人注目的事迹，是该歌利亚个体或成或败的某个纪念。歌利亚会给自己的其他种族的朋友取绰号，并且会随着对方的深刻事迹而改变。\n歌利亚表明自己身份时会说出自己所有的三个名字，其顺序为乳名、绰号和氏族名。在不经意交谈间则会使用自己的绰号。\n乳名 Birth Names ： 奥肯 Aukan、埃格拉斯 Eglath、盖奥Gae-Al、戛萨克 Gauthak、伊利坎 Ilikan、奇欧提 Keothi、柯利Kuori、罗凯格Lo-Kag、玛尼欧Manneo、马维斯Maveith、纳拉 Nalla、欧里洛 Orilo、帕乌 Paavu、佩萨尼 Pethani、塔莱伊 Thalai、多萨姆 Thotham、乌塔尔 Uthal、瓦尼亚Vaunea、维马克 Vimak\n绰号 Nicknames ： 杀熊者 Bearkiller、报晨者 Dawncaller、无畏 Fearless、燧石寻者 Flintfinder、雕角者 Horncarver、锐目 Keeneye、独猎者 Lonehunter、远跳手 Longleaper、碎根者 Rootsmasher、观天者 Skywatcher、稳手 Steadyhand、卷线者 Threadtwister、双孤 Twice-Orphaned、扭肢 Twistedlimb、绘语者 Wordpainter\n氏族名 Clan Names ： 阿纳卡拉泰 Anakalathai、阿兰尼蒂诺Elanithino、戛萨康纳提 Gathakanathi、卡拉吉阿诺Kalagiano、卡索欧拉维 Katho-Olavi、卡里吉里纳Kolae-Gileana、欧戈拉卡奴 Ogolakanu、图里欧戛 Thuliaga、图奴卡拉提 Thunukalathi、瓦伊梅拉戛 Vaimei-Laga", "歌利亚:歌利亚特质": "歌利亚特质 Goliath Traits\n每个歌利亚都具有若干通用的特质。\n属性值加成 Ability Score Increase 。 你的力量值提升 2，且你的体质值提升 1。\n年龄 Age 。 歌利亚和人类的寿命差不多。它们在青春期晚期进入成年，且很少活到过一百岁。\n阵营 Alignment 。 歌利亚社会分工明确，有着强烈的守序倾向。歌利亚眼中的公正与平衡主要体现为自我完善和个人义务，这使它们更偏向中立。\n体型 Size 。 歌利亚身高介于 7 到 8 尺之间，体重为 280 至340 磅。你的体型为中型。\n速度 Speed 。 歌利亚的基础步行速度为 30 尺。\n运动健将 Natural Athlete 。 你熟练运动技能。\n石之坚韧 Stone's Endurance 。 你可以专注于自身以偶尔避免受伤。受到伤害时，你可以用自己的反应骰一次 d12，再将骰值加上你的体质调整。你所受的实际伤害将减去该总值。你必须完成一次长休后才能再次启用该能力。\n身强力壮 Powerful Build 。 你计算自己的负重及拖、拉、拽的重量时，视为大一级的体型。\n生于高山 Mountain Born 。 你适应高海拔环境，包括超过20,000 尺的高原地带。你也自动适应于寒冷气候，如 《城主指南》 第 5 章所描述。\n语言 Languages 。 你能说、读、写通用语与巨人语。", "天狗:简述": "天狗 Kenku (来源:瓦罗怪物手册)\n我们发现的地图显示了祭司国王的宝藏储藏点，它的入口正处于这个废城区的中心。我们渐渐接近了我们的目的地，没有出现任何问题，但是当我们到达了那个被烧毁的建筑物，一阵刺耳的尖叫声骤然在我们当中爆发。像是鸟雀的尖鸣。像是野猫的嘶叫。像是猎犬的咆哮。莉达惊慌地催促我们赶紧回到城市安全的大街。在我们终于回到有巡警守护的街区时，她才向我们解释道那些噪声是没有翅膀的鸟儿们在宣告对于那片区域的主权，贸然入侵与送死无异。——吉姆博，某个宝物猎人的笔记\n由于一项古老的罪行而被剥夺了翅膀，那些沦落的天狗成了漫游世界的流浪者或是生活在人类社会边缘的窃贼。天狗们被冠以的凶险名誉并非完全无理由，但他们有时候也能证明自己是有价值的盟友。", "天狗:一个古老的诅咒": "一个古老的诅咒\n天狗曾服务于另一个平行位面的神秘、伟大存在。有些人深信他们是格拉兹特的仆从，也有些人说他们是风之公爵阿卡的侦察兵和探索者。无论真相为何，依据传说，天狗们背叛了他们的主人。无法抵抗闪亮的财宝的诱惑，天狗们密谋偷取物品并脱逃前往物质位面。\n然而不幸的是，天狗的主人在他们实行计划之前就发现了。被激怒的实体存在对他们施加了三项可怕的诅咒。其一，天狗们所珍爱的翅膀从他们的身体上枯萎脱落，重力将把他们锁缚在地上。其二，由于他们的诡计和本领被用来密谋对抗他们的守护神，现在创造力的火花已经从他们的灵魂中剥离。其三，为了确保天狗们永远不能泄露任何秘密，他们的主人拿去了他们的声音。那实体存在认为他们已经受到了足够多的惩罚，他们被释放并驱赶到了主物质位面中。\n从此往后，天狗们开始流浪于世界。那些勉强能接受他们作为定居点的场所，往往是在艰难时期陨落的、犯罪泛滥成灾的、黯淡没有希望的城市。", "天狗:飞天之梦": "飞天之梦\n天狗渴望恢复他们的飞行能力，这个梦想高于一切。每一个天狗天生就有去往空中的愿望，并且这也是他们想要去学习施法的原因——希望有朝一日能掌握飞行法术并凭此飞上空中。有关飞毯、飞天扫帚还有其他近似魔法物品的传说将会引发天狗的强烈欲望去获得。\n尽管他们失去了翅膀，天狗们仍然热衷于住在塔楼或者其他高层建筑上。他们寻找能触及到天空的废墟，虽然他们缺乏动力和才智去修复或加固这种场所。即使如此，他们的轻型体重和体型允许他们居住于那些正常情况下必定会被人类或砂石压垮的危房。\n有些盗贼工会会指派天狗去放哨和送信。工会控制着鸦人们所居住的高层建筑和塔楼，允许他们潜伏在城市的最高水平并时刻监视下方的动静。", "天狗:无望的剽窃者": "无望的剽窃者\n作为他们缺乏创造力的结果，天狗们更乐意成为一个强大领主的奴仆。他们的巢穴大师强制他们服从纪律和减少冲突，但是他们往往在进行有效的规划和指定长期计划中失败。\n虽然天狗无法用自己的声音说话，但他们能完美模仿他们听过的任何声音——从一个半身人的说话声到一块石头喀啦啦滚下山崖的噪音。然而，天狗无法创造出新的声音并且只能用他们听过的声音来交流。大多数天狗使用它们无意中听过的短语和音响的序列来传达他们的意图和想法。同理，天狗没有能力构造新的想法或者创造新的事物。天狗能用他们的特殊技艺复制现存的东西，这让他们成为优秀的工匠和抄录员。他们可以抄写书籍，制作物件的复制体，以及其他可以复制的东西并把完全相同的成果大量堆积在生产的地方。只有少数天狗满足于这项工作，因为他们对自由飞行的追求使他们不适应一个例行公事。", "天狗:理想的奴仆": "理想的奴仆\n天狗们聚居在一起的组织被称为巢穴。一个巢穴往往被最年长的、最具有经验的、储备了最多知识用以借鉴的天狗所领导，这样的人物通常被称为大师。虽然天狗们不能创造新事物，但他们在学习和记忆细节方面有惊人的天赋。因此，有雄心的天狗可以成为极好的间谍和侦查员。天狗会学习其他生物所设计的聪明计划并把它们直接拿来使用。天狗们缺乏天赋对计划的执行进行应变和改进，但智慧的大师往往在一次运动中设置多个计划，并确信他们的下属会严格执行字面上的命令。\n因为这个原因，许多天狗进行着简单的人生作为一名信使，间谍，瞭望哨并供职于盗贼工会，土匪，和其他犯罪集团之中。在情报网上工作的天狗可以传递一种鸟叫或其他类似的声音穿过城市，提醒他们的同伴接近巡逻的警卫或者在实施抢劫的最好时机发送信号。\n由于天狗可以精确地复制任何声音，他们携带的信息很少被省略或者转移含义。人类信使也许会在不经意间替换单词或短语导致对信息的篡改，但是天狗能对他们听到的东西制作完美的副本。", "天狗:天狗冒险者": "天狗冒险者\n天狗冒险者往往是一个遭受了严重损失的巢穴的幸存者，或者是一个厌倦了犯罪生活的罕见天狗。这些天狗比它的同伴们更雄心勃勃，也更要勇敢。也有一些从他们自己的组织中罢工去寻找飞行的奥秘，去掌握魔法，或者去揭开他们诅咒的秘密并寻找方法去打破它。\n天狗冒险者，尽管相对独立，但也仍然保有一种倾向去寻找拍档以效仿或追随。天狗往往喜欢模仿他选择的同伴的声音和遣词。", "天狗:天狗姓名": "天狗的名字\n鉴于天狗可以复制任何声音，他们的名字有一个惊人的跨度来源于各种声音和短语。天狗的名字往往可以分成三个类别，并且他们的男名和女名没有任何区别。\n天狗暴徒，武士，和恶棍采用武器制造的噪音为名，类似硬头锤敲击盔甲所发出的铿啷声或者是骨头的断裂声。普通人通过描述这种噪音来提及这位天狗。这种类型的命名实例包括重击者Smasher、敲击者Clanger、切裂者Slicer和猛击者Basher。\n天狗小偷，骗子和盗贼采用动物的声音，通常是那些在城市环境中常见的为名。通过这种方式，天狗们可以方便地呼唤彼此而其他人会错误地认为他们只是偶然听到了寻常动物的鸣叫。普通人通过引用天狗模仿的生物制造声音的方式来使用这些名字，比如鼠挠Rat Scratch，吹哨者Whistler，小鼠Mouser，和咆哮者Growler。\n也有一些天狗从他们的犯罪道路上转身并追求合法贸易。这些天狗采用他们的手艺所发出的部分声响作为名字。一个水手复制一个飘扬的风帆的声音，而一个铁匠模仿他的锤子敲打金属时发出的当啷声响。普通人形容他们用以营生的声音来称呼他们，例如折帆Sail Snap，锤打者Hammerer，和切断者Cutter。", "天狗:天狗特质": "天狗特质\n你的天狗角色拥有以下种族特性。\n属性值提升：你的敏捷+2，感知+1。\n年龄：天狗的寿命比起人类较短。他们在12岁左右成年，通常能活到60岁。\n阵营：天狗是混乱的生物，他们很少做长久的承诺，并且他们最关心的是保护自己的隐匿性。他们通常处于混乱中立阵营。\n体形：天狗大约有5英尺高，体重在90磅至120磅之间，是中体形生物。\n速度：你的基础陆地移动速度是30尺。\n专家伪造：你可以仿造其他生物的笔迹和工艺。你在为伪造文书和复制现存物体进行的任何检定中获得优势。\n天狗训练：你从以下技能中选择两项获得熟练：杂技、欺瞒、隐匿，以及手上功夫。\n拟声：你可以模仿你听到的声音，包括人的嗓音。听到声音的生物需要通过一个感知（洞悉）检定来对抗你的魅力（欺瞒）检定，若成功将发现是模仿的。\n语言：你可以读写通用语和气族语（Auran），但你只能使用你的拟声特性来说话。", "天狗:扮演一名天狗": "扮演一名天狗\n如果你使用一名天狗角色，不断尝试模仿声音或许会让你感到困惑和恼怒，而非娱乐。你可以简单描述你的角色发出了什么声音以及它们代表的含义。让你的角色意图保持清晰除非你故意想要表现得不可理解和神秘莫测。\n你可能会说，“折树者制造出一种铁锤缓慢、有节奏地敲打石头的声音来显现他有多百无聊赖。他把玩他的匕首并且研究坐在酒吧里的领主联盟的代理人。”创造一种声音并让其他玩家猜测其中所包含的含义也许听起来有趣，但它显然是分散注意力的并且会拖慢整个游戏的速度。", "蜥蜴人:简述:瓦罗怪物手册": "蜥蜴人 Lizardflok (来源:瓦罗怪物手册)\n如果你正在考虑在冒险当中带上这个长鳞的家伙，记住这个重要的事实。它非人而且奇怪的眼睛看着你的眼神，和你在看一块刚出炉的烤牛排差不多。——托达克，矮人战士和冒险者\n只有傻瓜才会把蜥蜴人看作是有鳞的类人生物。虽说如此，他们的外形比起人类、矮人或者精灵要更接近于蜥蜴或龙。\n蜥蜴人有着与人相异的，谜一般的思维，他们的欲望和思想由一套与温血动物不同的基本原则驱使着。\n他们的阴暗的沼泽家园距离最近的人类聚居地可能有数百英里，但是他们的思维方式和有着光滑皮肤的家伙更要相差十万八千里。\n虽然它们外貌与人相异，一些蜥蜴人还是以自己的方式努力去理解其他种族的成员。这类蜥蜴人将会是忠诚和可靠的盟友。", "蜥蜴人:异族思维": "异族思维\n蜥蜴人的爬行类本质不只是通过外表显现，还在于他们是如何思考和行动。和其他类人生物相比，蜥蜴人感受到的情感生活更有限。和大多数爬行动物一样，他们的情绪在很大程度上是围绕着恐惧、攻击和快乐的。\n蜥蜴人所体验到的感情是根据对其他生物和身处情景的判断组成的。这和人类完全相反，当一个人类面对一只愤怒的巨魔而感到恐惧时，他们往往会手足无措，思绪混乱，只能做出本能的反应。恐惧的情绪占据并控制了他们的行动。相比起来，蜥蜴人认为感情是用来描述其他生物，物体或者场合的特征。一个蜥蜴人不会有“我很害怕”这样的想法。那些一般而言十分强大，并且攻击性强的生物对蜥蜴人而言只是可怕的，可以的话尽量避免这些生物。如果这种生物发起了进攻，蜥蜴人通常会试图逃离，只有在被逼到绝路的时候才会战斗。蜥蜴人不害怕巨魔；他们理解巨魔的强大和可怕之处，并且会视情况作出相应的应对。\n蜥蜴人从不会以跟其他生物相似的方式生气，但他们会对能够在战斗中击败，并且无法以其他方式解决的生物展现出进攻性。面对这些东西的时候，它们会展现出攻击性：作为晚餐的猎物，会伤害到他们的生物，等等。\n令人愉快的人和事物会让蜥蜴人的生活更加轻松。令人愉快的事物需要被保存和保护，有时蜥蜴人会为此牺牲自身的安全。在对一个生物或事物进行衡量后，如果它能给蜥蜴人带来更和睦的结果，而不是更糟糕的话，那么这个生物或事物对它们来说就是最令人开心的了。", "蜥蜴人:无情和算计": "无情和算计\n许多人说冷血之人缺乏情感和同情心。同样的标签用来描述蜥蜴人也一样贴切。\n蜥蜴人的行为冷漠，缺乏任何内在的情绪反应。他们不为倒下的队友悲伤，也不会为此愤怒地攻击他们的敌人。他们只是在情况许可下观察和做出反应。\n蜥蜴人对过往缺乏有意义的情感联系。他们根据在当前和未来的实用性与重要性来评估情况。蜥蜴人处理死者的方式最能体现这一点。对一名蜥蜴人来说，一个死去的同伴是食物的潜在来源，那个同伴可能曾经是一个勇士或者猎手，而现在这具身体只是刚被杀好的肉。\n随着时间的推移，一个生活在其他人中的蜥蜴人可以学会尊重其他生物的情感。蜥蜴人无法体会到感情，而是去以同样的方式冷淡地去进行评估。没错，一个倒下的矮人可能是最好的一顿饭，但是把这副躯体打成牛排会引发其他类人生物的攻击，而且会让他们在战斗中起不到多大作用。", "蜥蜴人:实用与生存": "实用与生存\n蜥蜴人的思维似乎有些不必要的残忍，但是这可以帮助他们在恶劣的环境中生存下来。他们居住的沼泽地中充满了各种各样的威胁。蜥蜴人视生存高于一切，没有感情。\n蜥蜴人评估着每个人每件事在各方面的作用。艺术和美对他们没有什么意义。一把利剑可以为个好目标提供用处，而钝剑只是个不需要磨刀石的累赘而已。\n蜥蜴人很少制定需要超过一个季节或者到未来实现的计划，这种方式能够让他们保持他们目前在世界上的势力水平，但是限制了他们的壮大。蜥蜴人对发展写作和制定长期计划没有兴趣。做猎人与采集者这种简单的存在已足够，与当前生活无关的事物没有必要进步。", "蜥蜴人:不幸的软弱者": "不幸的软弱者\n在他们的中心，蜥蜴人对其他类人生物的看法冷漠得近乎怜悯。出生在这个世界上却缺乏坚韧的鳞片和锋利的牙齿，这些人能成功地生存这么久，真是个奇迹。典型的人类几乎不能在沼泽地里活过一天。\n不过，如果其他生物被证明对蜥蜴人有用处，那么这些生物就能获得对他们的弱点有力的保护。蜥蜴人认为这样的人就像才孵化的幼仔，幼小得难以保护自己，但是只要他们受到照顾，就可能证明在将来有用。", "蜥蜴人的个性": "你可以使用以下蜥蜴人的怪癖列表来确定蜥蜴人的个性，或者受此启发使用独特的怪癖。\nD8 怪癖\n1  你讨厌浪费，而且没有理由不清理吃光死掉的敌人。手指美味又方便！\n2  你把大部分身体泡在水里的时候睡得最香。\n3  金钱对你来说毫无意义。\n4  你认为世界上只有两种人：蜥蜴人和食用肉。\n5  你学会了笑。你用这个天赋来回应所有的情绪状况，以更好地适应你的同伴。\n6  你还是不懂隐喻是怎么起作用的。不过这并不妨碍你在每一个机会上使用它们。\n7  你欣赏软弱的类人生物意识到需要用链甲和剑才配得上你与生俱来的礼物。\n8  你喜欢在你的食物还在蠕动的时候吃了它。", "蜥蜴人:蜥蜴人姓名": "蜥蜴人的姓名\n蜥蜴人从龙语中取名。他们根据部落成员的显著行为或行动而授予简单的描述，例如，Garurt被译为“斧头”，以此命名的蜥蜴人战士打败了一个兽人并夺走了他的敌人的武器。一名喜欢藏在芦苇中伏击动物的蜥蜴人可能被称为Achuak，意思是用“绿色”来形容她是如何融入到树叶中。\n蜥蜴人在他们的取名规矩中不分男女，每个例名包含了在括号中的翻译。\n蜥蜴人的姓名：Achuak（绿色），Aryte（战争），Baeshra（动物），Darastrix（龙），Garurt（斧头），Irhtos（秘密），Jhank（锤子），Kepesk（风暴），Kethend（宝石），Korth（危险），Kosj（小），Kothar（恶魔），Litrix（铠甲），Mirik（歌曲），Othokent Throden（许多），Thurkear（夜），Usk（铁），Valignat（燃烧），Vargach（战斗），Verthica（山脉），Vutha（黑色），Vyth（钢铁）", "蜥蜴人的说话方式": "边栏：蜥蜴人的说话方式\n蜥蜴人可以掌握通用语，但是他们的思维导致他们的语言模式不同于其他类人生物。\n蜥蜴人很少使用隐喻，他们的话语几乎总是字面意义的。他们可能会学习成语，但是会有点困难。\n他们弄不清名字，除非是形容性的名字。他们倾向于用他们自己的命名方式为其他生物起通用语名。\n蜥蜴人用动词描述这个世界。在很冷的天气一个蜥蜴人会说，“风带来了寒冷。”而不是“我好冷”。他们倾向于用动作定义一个事物，而不是事物的影响。", "蜥蜴人:蜥蜴人特质": "蜥蜴人特性\n你的蜥蜴人角色具有以下种族特性。\n属性值提升。你的体质值+2，感知值+1。\n年龄。蜥蜴人一般14岁成年，很少活到60岁以上。\n阵营。大多数蜥蜴人是中立的，他们认为这世界上只有捕食者和猎物，在这里生死都只是自然的过程。他们的愿望只有生存，和让其他的生物落入他们的计划。\n体型。蜥蜴人比人类笨重高大一点，而他们身上五花八门的装饰甚至会让他们显得更大一些。你的体型为中型。\n速度。你的基础步行速度是30尺，你拥有30尺游泳速度。\n啮咬。你的尖牙是一件天生武器，可以用来进行徒手攻击。如果你击中了目标，你造成1d6+你的力量调整值的穿刺伤害，而不是普通徒手攻击所造成的钝击伤害。\n能工巧匠。作为一次短休息的一部分，你可以用从杀死的小型或更大的野兽、构装生物、龙、怪兽，或者植物上获取的骨头兽皮制作以下一件物品：一面盾牌，一根棍棒，一支标枪，或者1d4支飞镖或吹箭筒针。想要使用这个能力，你需要一把刀，例如一把匕首，或者合适的工匠工具，例如皮匠工具。\n屏息。在上浮前你能屏住你的呼吸15分钟。\n猎人传说。你在以下技能中选择两项并获得熟练：驯养动物，自然，观察，隐匿和求生。\n天生护甲。你有着坚韧带鳞的皮肤，当你没有穿戴盔甲时，你的AC是13+你的敏捷调整值。如果你穿戴的盔甲给予你的AC较低，你可以用你的天生护甲来决定你的AC。你在使用你的天生护甲时，仍能获得盾牌的好处。\n饥渴之喉。在战斗中，你能让你自己进入一种凶狠的暴食状态。以一个附赠动作，你能用你的啮咬攻击做一次特殊攻击，如果攻击命中，造成正常的伤害，同时你获得等同于你的体质调整值的临时HP（至少1点）。在你完成一次短休息或长休息前，你不能再次使用该能力。\n语言。你能说、读和写通用语以及龙语。", "斑猫人:简述": "斑猫人 TABAXI (来源:瓦罗怪物手册)\n在以前几个冬天里，我们这来过一个斑猫人。她用她的故事让酒吧每天晚上都人满为患，以及她把一天的大部分时间都花在了缩在壁炉前的椅子里打盹上。我们原本以为她很懒，直到琳妮来找一件丢失的胸针时，我还没来得及眨眼，她就溜到了门外。——托布林•石山，酒吧老板\n从一片陌生而遥远的土地而来，流浪的斑猫人是在好奇心的驱动下，收集着有趣的古物，传说与故事，并注视着世界上所有的奇迹的，如猫一般的类人生物。作为终极的旅行者，斑猫人很少会在一个地方待很久，他们的天性驱使他们不留下任何未解之谜，不留下任何失落宝藏或传说。", "斑猫人:流浪的被弃者": "流浪的被弃者\n许多斑猫人留在他们遥远故乡，满足地居住在小而紧密的部族中。这些斑猫人搜寻着食物，工艺品，并在很大程度上维持自己。\n然而，并不是所有斑猫人都对这样的生活感到满意。猫之主，尽责地创造了斑猫人的神，祂赠与祂的每一个孩子一项独特的猫的特点。那些天性好奇的斑猫人不得不外出流浪四方。他们寻找着故事，古物和传说。那些度过这段漫长旅途的人回到家乡在他们的长辈中分享着外界的讯息。以这种方式，斑猫人们与世隔绝，但从不会对他们家乡之外的世界一无所知。", "斑猫人:商人眼光": "商人眼光\n斑猫人重视知识而非物质。一箱金币也许可以用于购买食物或者一卷绳子，但它本质上很无趣。在斑猫人的眼中，积累财富就像为一场长途旅行准备口粮。在这个世界上生存下去是很重要的，却不值得小题大做。\n相反，斑猫人看重知识和新经验。他们在热闹的小酒馆竖起耳朵，以食物、饮料和钱币为酬哄取着故事。斑猫人也许会带着空钱包远行，但是他们认真琢磨着他们收集的故事和传说，就像一个清点着硬币的吝啬鬼。\n尽管物质财富对斑猫人没什么吸引力，他们对搜寻和调查古代遗物，魔法物品和其他罕见物品有着永不满足的欲望。除了这些东西可能蕴藏的力量之外，斑猫人在解开它们的制造背后的故事和使用历史时会感到无与伦比的喜悦。", "斑猫人:转瞬即逝的爱好": "转瞬即逝的爱好\n流浪的斑猫人是善变的动物， 他们对特定事物的追求或喜爱会因为一时的心血来潮而改变。一个斑猫人的愿望带给其巨大的动力，但一旦达成它就会立刻消失，然后被一个新的取代。只有当某物还保有着秘密的时候，它才会激起好奇心。\n一名斑猫人游荡者乐于花数个月从一位贵族那里窃取一颗奇怪的宝石，只为了在偷到它后换取一次乘船旅行或者一周的住宿，斑猫人在得到它之前可能会做下大量笔记或者熟记宝石的每一面，不过一旦其秘密被揭露出来，这颗宝石就没有了吸引力。", "斑猫人:铁匠与吟游诗人": "铁匠与吟游诗人\n好奇心使得大部分斑猫人在他们的家园之外寻找着，但不是所有人都成为了冒险者。斑猫人中也有成为流浪铁匠和吟游诗人，寻求更安全的途径以满足他们的追求。\n这些斑猫人在小团体工作，通常由一位年长的，更有经验的斑猫人指导四个年轻人学习他们在这个世界上的方法。他们开着五颜六色的小马车旅行，从村到镇。当他们抵达时，会在公共广场上建立一个小舞台，在那里他们吹拉弹唱，讲述故事，并贩售富有异国情调的商品以激起人们的兴趣。斑猫人会勉强收下黄金，但是他们更喜欢顾客用有趣的东西或者传说付款。\n这些流浪者生活在文明的国度里，喜欢讨价还价，而不是追求更危险的方式来满足他们的好奇心。不过，当他们的爪子里有一件特别有意思的东西，而物主又不愿出售或者交换时，他们不介意来一次谨慎的小偷小摸以弄到手。", "斑猫人:斑猫人姓名": "斑猫人的姓名\n每个斑猫人都有一个唯一的名字，由氏族决定以及基于一个复杂的公式，涉及到占星术，预言，氏族历史和其他神秘深奥的因素。斑猫人的姓名可以用于男性和女性，大多数人使用来自或者启发于他们全名的昵称。\n氏族名通常以位于或靠近氏族领地的地理特征为根据。\n下面列出的斑猫人姓名列表包含在括号里的昵称。\n斑猫人的姓名： Cloud on the Mountaintop（Cloud），Five Timber（Timber），Jade Shoe（Jade），Left-Handed Hummingbird（Bird），Seven Thundercloud（Thunder），Skirt of Snakes（Snake），Smoking Mirror（Smoke）\n氏族名：Bright Cliffs，Distant Rain，Mountain Tree，Rumbling River，Snoring Mountain", "斑猫人:斑猫人个性": "斑猫人的个性\n斑猫人可能有着与矮人或类似背景的精灵很大不同的动机和怪癖。\n除了背景中的个性，理想，纽带和缺陷以外，你还可以使用下表来自定义你的角色。\n斑猫人追求表可以帮助磨练你的角色的目标。作为额外的乐趣，每隔几天骰一个新结果来反映你不断变化的好奇心。\n斑猫人追求\nd8  我的好奇心目前固定在……\n1   一位神祇或者位面存在\n2   一只怪物\n3   一个失落的文明\n4   一名法师的秘密\n5   一件平凡的东西\n6   一件魔法物品\n7   一处场所\n8   一个传说或者故事\n斑猫人怪癖\nd10  怪癖\n1    你想念你的热带家乡，对寒冷的天气抱怨不休，哪怕是在夏天。\n2    除非绝对必要，你从不穿同样的衣服两次。\n3    你有轻微的恐水症，讨厌被水弄湿。\n4    你的尾巴总是背叛你内心的想法。\n5    当你高兴时会发出响亮的咕噜声。\n6    你让一个小毛线球缠在手上并不断地摆弄着。\n7    你总是在负债，因为你把你的黄金都花在豪华的聚会上和送给朋友了。\n8    当谈论你追求的东西时，你说话飞快，从不停顿，让别人没法明白你。\n9    你按耐不住地想要独吞你感兴趣的东西。\n10  你说话的时候会将你发现过的传说与故事当梗用到你的话里。", "斑猫人:猫之主": "边栏：猫之主\n斑猫人的神祇是一个善变的存在，就像猫的守护神。斑猫人相信猫之主在世界中游荡，注视着他们以及在必要时介入他们的事务。猫之主的牧师很罕见，他们通常访问诡术领域。\n边栏：在被遗忘的国度的斑猫人\n在被遗忘的国度，斑猫人来自马兹特克，一个位于远洋彼岸的剑湾的王国。在马兹特克的斑猫人的与世隔绝众所周知，直到最近，他们才从他们从不离开的家园外出冒险。尽管有谣言坚称在那遥远的土地上发生了怪事，斑猫人们也绝口不提为什么发生了变化。", "斑猫人:斑猫人特质": "斑猫人特性\n你的斑猫人角色拥有以下种族特性。\n属性值提升。你的敏捷值+2，魅力值+1。\n年龄。斑猫人的寿命与人类相仿。\n阵营。斑猫人趋向于混乱阵营，他们让冲动与幻想引导着他们的决定。他们很少有邪恶的，大多数斑猫人是被好奇心驱使着，而不是贪婪或者其他黑暗的冲动。\n体型。斑猫人平均身高要比人类高，相对也更纤细。你的体型为中型。\n速度。你的基础步行速度为30尺。\n黑暗视觉。你有着一只猫般的敏锐感觉，尤其是在黑暗中。在昏暗环境下，你可以将你周围60英尺内的区域视为明亮光照；在黑暗环境下，你可以将光照视为昏暗光照。你在黑暗中无法分清颜色，只能看到灰色的影子。\n猫之迅捷。你的反应和敏捷允许你能以爆发性的速度移动。当你在战斗中移动时，你可以让你的速度增加一倍，直到回合结束。一旦你使用了这个特性，除非你在你的一个回合移动了0尺，否则你不能再使用它。\n猫之利爪。因为你的爪子，你有20尺的攀爬速度。此外，你的利爪视为天生武器，你可以用它来进行徒手攻击。如果击中了目标，你造成的挥砍伤害等于1d4+你的力量调整值，而不是普通徒手攻击所造成的钝击伤害。\n猫之天性。你熟练于观察和隐匿技能。\n语言。你能说、读和写通用语以及任意一门你自选的语言。", "梭螺鱼人:简述": "梭螺鱼人 Triton (来源:瓦罗怪物手册)\n啊，梭螺鱼人。想像一下，如果精灵在海中度过了几个世纪，在那里他们的傲慢与自负能够不受干扰地增长。无论如何，梭螺鱼人耗费了时间与沙华鱼人以及更糟的东西战斗，所以你知道你能在战斗中依靠他们。——布里戈·石心，船长。\n梭螺鱼人守护着海洋深处，在海沟，连通元素位面的传送门，以及远离陆地住民视野的其他危险之处附近建造小型的聚居点。深海海底的长久守护者们，近些年来高尚的梭螺鱼人们在世界上日益活跃。", "梭螺鱼人:水中十字军": "水中十字军\n数个世纪以前，为了应对邪恶元素日益增长的威胁，梭螺鱼人来到了世界中。梭螺鱼人在水元素位面对他们的敌人发动了多次战争，驱赶它们进入了黑暗的海渊，在那里它们逃到了压倒性的压力和彻底的漆黑中。\n一段时间以后，梭螺鱼人发现他们古老的元素仇敌变得安静了。潜入深处的远征表明，克拉肯，沙华鱼人，和更麻烦的敌人从水元素位面逃到了主物质位面。\n梭螺鱼人，在责任感的驱使下，不会让他们的敌人如此轻易地逃脱。一个伟大的梭螺鱼人秘会选择熟练使用武器和魔法的志愿者作为远征军的一部分进入主物质位面搜寻他们的敌人。\n这些梭螺鱼人遍布在世界的海洋中，建立领地用以监视看守海沟，传送门，海底洞穴以及他们的敌人可能潜藏的其他地方。他们在找到它们的时候击败敌人，并把残兵败将驱赶到更深处。\n随着他们的敌人被驱逐至海洋的最深处，梭螺鱼人则定居在那里监视着它们杀回的任何迹象。随着时间的推移，梭螺鱼人在海底从他们最初的定居点和建造的前哨基地扩大管辖范围，以建立与其他种族的贸易。尽管这样扩张，还是很少有人知道他们。他们的居所是那么的遥远，即使是人鱼和海精灵都很少遇到他们。", "梭螺鱼人:傲慢的贵族": "傲慢的贵族\n由于他们的与世隔绝和对主物质位面的理解有限，梭螺鱼人可能会显得傲慢与自大。他们视自己为海之守护者，即便不是完全的顺从，他们也要求其他生物给予他们深深的敬意。\n这种态度可能会激怒他人，然而它来自事实依据。几乎没有人知道梭螺鱼人对可怕的海底威胁的伟大胜利。梭螺鱼人对这等无知几乎没有宽容，并且乐于讲述他人对他们的巨大亏欠。\n在其他人欢迎他们成为受人尊敬的盟友和导师的假设下，梭螺鱼人也有一种脱离他们的孤立状态的倾向。除此之外，会与这种态度保持足够的距离。梭螺鱼人对世界的有限理解使得他们对陆上世界的国家，战争，以及其他斗争一无所知。梭螺鱼人乐意关注这样的小事，以作为世界的真正守护者的梭螺鱼人地位的一个侧面。", "梭螺鱼人:坚定的捍卫者": "坚定的捍卫者\n尽管他们做法惹人生厌，梭螺鱼人是心存仁善的生物，坚信其他文明的种族应该得到他们的保护。他们的态度可能令人烦躁，但是每当海盗舰队掀起恶浪或者克拉肯自沉睡中苏醒时，他们是第一个拿起武器保护他人的人。\n为了大义，梭螺鱼人会欣然牺牲自己。他们将为人类，人鱼，还有其他生物无畏地奋战至死。他们自恋的天性使得他们忽视了其他生物的历史，但他们也因为让水元素位面的邪恶之物进入主物质位面，并威胁到了其住民而承受着负罪感。梭螺鱼人确信他们对世界负有荣誉的债务，他们将以战斗和死亡来支付。\n有时，他们的热情和对世界的无知会使他们误入歧途。第一次遇到其他生物的梭螺鱼人可能会低估他们，使梭螺鱼人容易受到欺骗。凭借他们强悍的好战传统，梭螺鱼人有时会急于进入战斗。", "梭螺鱼人:外地人上岸": "外地人上岸\n鉴于他们的与世隔绝，大多数梭螺鱼人从未去过陆上世界。他们的斗争观念使他们不能轻易地远离海域，四季的变化也在困扰着他们。\n梭螺鱼人还发现各种社会制度，国家，和其他规矩令人眼花缭乱。对于陆上世界所有得意的文化，他们仍然是一无所知的。典型的梭螺鱼人国团结紧密，有条不紊，并统一围绕着共同的事业。一个在陆地上的梭螺鱼人容易因为繁杂的联盟，敌对，以及一己私利阻止着陆上住民真正的统一而显得困惑不解。\n最糟糕的是，梭螺鱼人的傲慢混合了梭螺鱼人不了解陆上世界的性格。对梭螺鱼人而言，很容易把那些梭螺鱼人难以理解的社会惯例归咎于陆上住民的野蛮，缺点，或者软弱。", "梭螺鱼人:梭螺鱼人个性": "梭螺鱼人的个性\n远非完美，这些善良的守护者本意不坏，但他们很容易受到他人的挫败。你可以从梭螺鱼人怪癖表上选择，掷骰，或者改写特别的梭螺鱼人怪癖。用怪癖来描述你如何塑造你的角色。\n梭螺鱼人怪癖\nd6   怪癖\n1    你所说的话即是需要服从的命令。\n2    你动不动就夸耀你的文明的伟大。\n3    你习得了过时版本的通用语，并将“汝”用在你的话中。\n4    你认为人们都在告诉你当地风俗习惯和期望的真相。\n5    陆上世界是个奇妙的地方，你把它的所有细节都记在了一本日记里。\n6    你误以为陆上住民都知道你的种族的历史并且印象深刻。", "梭螺鱼人:梭螺鱼人姓名": "梭螺鱼人的姓名\n大多数梭螺鱼人的姓名有两到三个音节。男性名通常以元音和字母s结尾，女性名传统上用n结尾。梭螺鱼人使用他们的本国为姓，通过在国名末尾添加一个元音，后面加上“th”构成姓名。\n女性梭螺鱼人的名字：Aryn，Belthyn，Duthyn，Feloren，Otanyn，Shalryn，Vlaryn，Wolyn\n男性梭螺鱼人的名字：Corus，Delnis，Jhimas，Keros，Molos，Nalos，Vodos，Zunis\n梭螺鱼人的姓氏：Ahlorsath，Pumanath，Vuuvaxath", "梭螺鱼人:水墙术": "边栏：水墙术\n3环塑能系 (来源:瓦罗怪物手册)\n施法时间：1个动作\n施法距离：60尺\n法术成分：言语 姿势 材料（一滴水）\n持续时间：专注，至多10分钟\n你在范围内你能看到的一处地面上召唤出一堵水墙。你能使墙长30尺，10尺高，1尺厚，或者你可以创造一个直径20尺，20尺高，1尺厚的圆环。法术结束时墙会消失。墙壁所在的空间属于困难地形。\n进入墙壁所在空间的任何远程武器攻击在攻击检定上都获得劣势。如果火焰效果穿过墙壁到达目标，则火焰伤害减半。穿过墙壁的寒冷伤害法术会导致它们穿过的区域冻结（至少5尺平方的区域被冻结）。每个5尺长的冻结区域具有AC5和15点HP。将冻结部分减少到0HP将会摧毁它。当一个部分被破坏时，墙中的水不会填满它。", "梭螺鱼人:梭螺鱼人特质": "梭螺鱼人特质\n你的梭螺鱼人角色拥有以下种族特性。\n属性值提升。你的力量，体质与魅力值都增加1点。\n年龄。梭螺鱼人在15岁左右成年，能活到200岁。\n阵营。梭螺鱼人倾向于守序善良。作为最黑暗海域的守护者，他们的文化把他们推向秩序和仁慈。\n体型。梭螺鱼人比人类稍矮，平均约5尺高。你的体型为中型。\n速度。你的基础步行速度是30尺，你拥有30尺的游泳速度。\n两栖。你能呼吸空气和水。\n控风操水。作为一位大海之子，你能呼唤气元素和水元素的魔力。你可以用这个特性施展云雾术。从3级开始，你能用它施展造风术，从5级开始，你也能用它施展水墙术（见边栏中的法术）。一旦你用这个特性施展了一个法术，直到你完成一次长休息前都不能再这么做。你的这些法术的施法能力值是魅力。\n海之使者。水生野兽与你的种族有着非凡的亲和力。你可以与能在水中呼吸的野兽简单沟通交流。它们能够理解你的话的意思，虽然你没有特殊的能力来明白它们的回应。\n海渊守护者。适应了哪怕是最极端的海洋深处，你获得对寒冷伤害的抗力。你无视深水环境所造成的任何劣势。\n语言。你可以说，读，写通用语和原初语。", "怪物冒险者:熊地精特质": "熊地精 (来源:瓦罗怪物手册)\n你的熊地精角色拥有以下種族特性。\n属性值提升：你的力量属性提升2，你的敏捷属性提升1。\n年龄：熊地精在16岁便成年，並可以活到80岁。\n阵营：熊地精忍受惡劣的生存環境，要求每個人保持自給自足，即使这要犧牲他們的同胞。他們往往是混亂邪惡。\n体形：熊地精身高在6至8英尺之間，體重在250至350磅之間。你的体形为中型。\n速度：你的基础步行速度是30英尺。\n黑暗视觉：你在黑暗或昏暗情况下有超人的视觉。在昏暗环境下，你可以将你周围60英尺内的区域视为明亮光照；在黑暗环境下，你可以将光照视为昏暗光照。你在黑暗中无法分清颜色，只能看到灰色的影子。\n長肢：当你在你的回合使用近战攻击时，你的触及范围增加5尺。\n强力体格／有力体型：你的負重、推动、拉动及抬起物品的能力视同为体型大一级的生物。\n隐秘：你熟练隱匿技能。\n突袭攻击：如果你突袭一个目标並在战鬥中的第一回合击中了它，这次攻击额外造成2d6伤害。此特性只能在每场战鬥中使用一次。\n语言：你可以说、读及写通用语和地精语。", "怪物冒险者:地精特质": "地精 (来源:瓦罗怪物手册)\n你的地精角色拥有以下種族特性。\n属性值提升：你的敏捷属性提升2，你的體質属性提升1。\n年龄：地精在8岁便成年，並可以活到60岁。\n阵营：地精是典型的中立邪惡，他们只在乎他们自己的須要。有少部分地精可能偏向中立或善良，但真的很少。\n体形：地精身高在3至4英尺之間，體重在40至80磅之間。你的体形为小型。\n速度：你的基础步行速度是30英尺。\n黑暗视觉：你在黑暗或昏暗情况下有超人的视觉。在昏暗环境下，你可以将你周围60英尺内的区域视为明亮光照；在黑暗环境下，你可以将光照视为昏暗光照。你在黑暗中无法分清颜色，只能看到灰色的影子。\n小型生物的怒火：当你对比你大型的生物使用攻擊或魔法，並造成伤害时，你可以对它造成额外伤害。这个额外伤害等同於你的等级。此特性在你完成一次短休息或長休息前无法再次使用。\n敏捷逃脱：地精可在自己的回合，以一个附赠动作进行撤离（Disengage）或者躲藏（Hide）动作。\n语言：你可以说、读及写通用语和地精语。", "怪物冒险者:大地精特质": "大地精 (来源:瓦罗怪物手册)\n你的大地精角色拥有以下種族特性。\n属性值提升：你的體質属性提升2，你的智力属性提升1。\n年龄：大地精成年岁数与人类相仿，寿命亦与其相仿。\n阵营：大地精的社會是建立在一個忠於嚴格無情的行為準則的基礎之上。正因如此，他们往往是守序邪惡。\n体形：大地精身高在5至6英尺之間，體重在150至200磅之間。你的体形为中型。\n速度：你的基础步行速度是30英尺。\n黑暗视觉：你在黑暗或昏暗情况下有超人的视觉。在昏暗环境下，你可以将你周围60英尺内的区域视为明亮光照；在黑暗环境下，你可以将光照视为昏暗光照。你在黑暗中无法分清颜色，只能看到灰色的影子。\n军事訓練：你熟練使用兩项你選擇的軍用武器以及輕甲。\n挽回面子：大地精因為害怕失去地位，小心亦亦地不在盟友面前顯示軟弱的一脸。如果你在一次攻擊檢定中打空了、能力檢定或豁免中失败了，你將會獲得骰值加值，此次加值的數目等同於你30英尺內能见的友方數目（最多+5）。此特性在你完成一次短休息或長休息前无法再次使用。\n语言：你可以说、读及写通用语和地精语。", "怪物冒险者:狗头人特质": "狗头人 (来源:瓦罗怪物手册)\n你的狗头人角色拥有以下種族特性。\n属性值提升：你的敏捷属性提升2，你的力量属性下降2。\n年龄：狗头人在6岁便成年，並可以活到120岁，不过少之有少。\n阵营：狗头人從根本上是自私的存在，使他们邪惡，但他们依賴他們團结的力量使他們偏向守序。\n体形：狗头人身高在2至3英尺之間，體重在25至35磅之間。你的体形为小型。\n速度：你的基础步行速度是30英尺。\n黑暗视觉：你在黑暗或昏暗情况下有超人的视觉。在昏暗环境下，你可以将你周围60英尺内的区域视为明亮光照；在黑暗环境下，你可以将光照视为昏暗光照。你在黑暗中无法分清颜色，只能看到灰色的影子。\n猛虎落地勢（还是叫抱頭蹲防？）：在你的行動回合，你可以花費一个动作，可憐地蜷縮着以分散附近的敵人的注意。直到你下个回合结束时，你的友方在攻击你十英尺之內的敌人时獲得攻擊檢定的優勢。此特性在你完成一次短休息或長休息前无法再次使用。\n群体战术：如果你有至少一个盟友在目标生物5尺范围内且非乏力，你在对抗该生物的攻击检定上则有优势。\n阳光敏感性：在阳光照射下，你的攻击骰有劣势，同时依靠视力的感知（观察）检定也具有劣势。\n语言：你可以说、读及写通用语和龙语。", "怪物冒险者:兽人特质": "兽人 (来源:瓦罗怪物手册)\n你的兽人角色拥有以下種族特性。\n属性值提升：你的力量属性提升2，你的體質属性提升1，你的智力属性下降2。\n年龄：兽人在12岁便成年，並可以活到50岁。\n阵营：兽人是惡毒的掠奪者，他们相信这个世界應該屬於他们的。他们崇敬力量致上，並相信強者必須欺負弱者，以確保弱者不會像疾病一樣傳播。他们普遍是混亂邪惡。\n体形：兽人身高普遍在6英尺以上，體重在230至280磅之間。你的体形为中型。\n速度：你的基础步行速度是30英尺。\n黑暗视觉：你在黑暗或昏暗情况下有超人的视觉。在昏暗环境下，你可以将你周围60英尺内的区域视为明亮光照；在黑暗环境下，你可以将光照视为昏暗光照。你在黑暗中无法分清颜色，只能看到灰色的影子。\n好斗：以一个附赠动作，兽人向一个可见的敌对生物移动至多相当于其速度的距离。你必須在结束這個移動时，比开始移动前更接近敵人。\n威胁：你接受过威嚇技能的訓練。\n强力体格／有力体型：你的負重、推动、拉动及抬起物品的能力视同为体型大一级的生物。\n语言：你可以说、读及写通用语和兽人语。", "怪物冒险者:纯种蛇人特质": "纯种蛇人 (来源:瓦罗怪物手册)\n你的纯种蛇人角色——簡稱純血（中文翻譯时已简化了这名字，所以可无视）——拥有以下種族特性．\n属性值提升：你的魅力属性提升2，你的智力属性提升1\n年龄：纯种蛇人成年岁数与人类相仿，寿命亦与其相仿。\n阵营：纯种蛇人缺乏感情，把別人看作工具來操作。他們很少關心守序或混亂，通常是中立邪惡。\n体形：纯种蛇人与人类的平均身高體重相同。你的体形为中型。\n速度：你的基础步行速度是30英尺。\n黑暗视觉：你在黑暗或昏暗情况下有超人的视觉。在昏暗环境下，你可以将你周围60英尺内的区域视为明亮光照；在黑暗环境下，你可以将光照视为昏暗光照。你在黑暗中无法分清颜色，只能看到灰色的影子。\n天生施法：你懂得毒气喷射（Poison Spray）这个戏法。你能夠无限次施展化兽为友（Animal Friendship），不过目标只能是蛇。从第三级开始，你能夠施展暗示术（Suggestion），一但你施展了它，在你完成一次長休息前无法再次使用。魅力是你的施法属性。\n魔法抗性：對抗法術和其他魔法效果时你有豁免檢定的優勢。\n免疫毒素：你免疫中毒的傷害和中毒狀態。\n语言：你可以说、读及写通用语、深渊语和龙语。", "提夫林:提夫林亚种": "提夫林亚种 (来源:魔邓肯的众敌卷册)\nDM可以允许你的提夫林在血脉上与九层地狱之主们有特殊联系。而每一种纽带则由一类提夫林亚种所代表。\n亚种特质\n如果你的提夫林拥有亚种，以下选项可供选择。每一种选择都对应于与该提夫林家系有关的一位大魔鬼。包括：阿斯蒙蒂斯, 巴尔泽布, 迪斯帕特, 菲尔娜, 格莱西雅, 格莱西雅, 马曼, 墨菲斯托菲利斯, 扎瑞尔\n亚种的特质，将替换掉玩家手册中提夫林的“属性值加成”和“地狱遗赠”特质。那些属于阿斯蒙蒂斯的提夫林除外，他们仍将使用玩家手册中所给出的提夫林特质。", "提夫林亚种:阿斯蒙蒂斯": "阿斯蒙蒂斯 (来源:魔邓肯的众敌卷册)\n属于奈瑟斯的提夫林操控着火与暗之力，作为阿斯蒙蒂斯的直系，他们受到了超常的智力指导。这样的提夫林使用玩家手册中的“属性值提升”和“地狱遗赠”特质。", "提夫林亚种:巴尔泽布": "巴尔泽布 (来源:魔邓肯的众敌卷册)\n马拉多米尼之崩坏位面由巴尔泽布所统治，此魔善于腐化他人，使其微不足道之小恶酿成神罚天谴之大错。属于这一位面的提夫林拥有同时腐化肉体和心灵的能力。\n属性值提升。你的魅力提升2 你的智力提升1\n马拉多米尼之遗赠。你获得施展戏法奇术thaumaturgy的能力。第3级时，你可以每日施展一次2环的致病射线ray of sickness。第5级，你可以每日施展一次疯狂冠冕crown of madness。花费掉的法术次数将在一次长休后恢复。与该特质相关的施法关键属性为魅力。", "提夫林亚种:迪斯帕特": "迪斯帕特 (来源:魔邓肯的众敌卷册)\n九狱的第二层大部分由伟大城市迪斯所盘踞。出最高价之人将得到一份在这里被揭晓的秘密。这使得与迪斯帕特有关之提夫林极其善于间谍与渗透之道。\n属性值提升。你的魅力提升2 你的敏捷提升1\n迪斯遗赠。你获得施展戏法奇术thaumaturgy的能力。第3级时，你可以每日施展一次易容术disguise self。第5级，你可以每日施展一次侦测思想detect thoughts。花费掉的法术次数将在一次长休后恢复。与该特质相关的施法关键属性为魅力。", "提夫林亚种:菲尔娜": "菲尔娜 (来源:魔邓肯的众敌卷册)\n因为菲尔娜的强势个性，与有联系的提夫林，被授予成为支配大师。\n属性值提升。你的魅力提升2 你的感知提升1\n福莱格索斯的遗赠。你获得施展戏法交友术friends的能力。第3级时，你可以每日施展一次2环的魅惑人类charm person。第5级，你可以每日施展一次暗示术suggestion。花费掉的法术次数将在一次长休后恢复。与该特质相关的施法关键属性为魅力。", "提夫林亚种:格莱西雅": "格莱西雅 (来源:魔邓肯的众敌卷册)\n九狱的犯罪主脑，格莱西雅，赋予它的提夫林们窃盗之魔法。\n属性值提升。你的魅力提升2 你的敏捷提升1\n马尔伯吉之遗赠。你获得施展戏法次级幻影minor illusion的能力。第3级时，你可以每日施展一次易容术disguise self。第5级，你可以每日施展一次隐形术invisibility。花费掉的法术次数将在一次长休后恢复。与该特质相关的施法关键属性为魅力。", "提夫林亚种:莱维斯图斯": "莱维斯图斯 (来源:魔邓肯的众敌卷册)\n冰冻的斯泰吉亚由莱维斯图斯统治，这位大魔鬼知名于向面临不可逃脱的灭顶之灾的人提供交易。\n属性值提升。你的魅力提升2 你的体质提升1\n斯泰吉亚之遗赠。你获得施展戏法冷冻射线ray of frost的能力。第3级时，你可以每日施展一次2环的艾嘉西斯之铠armor of Agathys。第5级，你可以每日施展一次黑暗术darkness。花费掉的法术次数将在一次长休后恢复。与该特质相关的施法关键属性为魅力。", "提夫林亚种:马曼": "马曼 (来源:魔邓肯的众敌卷册)\n贪婪大公马曼爱钱币甚于一切。与他有关的提夫林尤其善于收集与看守财富。\n属性值提升。你的魅力提升2 你的智力提升1\n弥瑙洛斯之遗赠。你获得施展戏法法师之手mage hand的能力。第3级时，你可以施展一次谭森浮碟术Tenser’s floating disk，你在一次短休或长休后可以重新施展此法术。第5级，你可以施展一次秘法锁arcane lock而不需要材料成分，你在一次长休后可以重新施展此法术。与该特质相关的施法关键属性为魅力。", "提夫林亚种:墨菲斯托菲利斯": "墨菲斯托菲利斯 (来源:魔邓肯的众敌卷册)\n于卡尼亚的冰冻领域中，墨菲斯托菲利斯授予他的祈求者奥法之力。与此处有关的提夫林精通些许奥术魔法。\n属性值提升。你的魅力提升2 你的智力提升1\n卡尼亚遗赠。你获得施展戏法法师之手mage hand的能力。第3级时，你可以每日施展一次2环的燃烧之手burning hands。第5级，你可以每日施展一次火焰刀flame blade。花费掉的法术次数将在一次长休后恢复。与该特质相关的施法关键属性为魅力。", "提夫林亚种:扎瑞尔": "扎瑞尔 (来源:魔邓肯的众敌卷册)\n身怀扎瑞尔之血的提夫林比起平常提夫林更为健壮，且在战斗中拥有援助他们的魔法能力。\n属性值提升。你的魅力提升2 你的力量提升1\n阿弗纳斯之遗赠。你获得施展戏法奇术thaumaturgy的能力。第3级时，你可以每日施展一次2环的炽焰斩searing smite。第5级，你可以每日施展一次印记斩branding smite。花费掉的法术次数将在一次长休后恢复。与该特质相关的施法关键属性为魅力。", "精灵:生于冥想之中": "生于冥想之中 (来源:魔邓肯的众敌卷册)\n历史，我年轻的朋友们?仅仅因为你们的生命如同蜂鸟振翅飞行般短暂可不是把我说成历史的构建者的理由。历史由生命之外的万象，而非那些仍在其织机之中的交织所成。但我仍要告诉你我的一生与我家族的一生，因我的家族之歌已有世纪之久未被人所传唱。在冥想中，人们可以学习他们与他们的前世所经历过的一切。现在，伴着曾经只在祭典中被歌唱的曲子，我将告诉你众人心中人性火烛的一角，以及你在我等之中的位置。——————西比尔·哈瓦特，哈瓦特之宫的秘法守护者\n记忆是一样神奇的东西。人可以不自觉的进入潜意识，被意外的气味或是朋友的话语诱入。记忆也是难以捉摸的，它能挫败你所有试图回想起它的努力，又在你放弃搜寻那道记忆时再次浮现，如同一个人脱舌欲出的话语。有的记忆使人牵挂于心，如同一只锚固定着船一般拖着它；有的记忆鼓舞人心，又或者像鸟儿的翅膀般使其雀跃飞翔。有的记忆如掠食者般潜伏，待人心智脆弱之时跃出；有的记忆如伤疤般逗留，并非时刻显眼但却总在那里。\n或许精灵比其他所有种族要更熟悉记忆的方方面面。自出生开始，精灵便在他们需要休息时以出神代替睡眠。借此，精灵们能够在保留对周围环境的知觉的情况下沉浸于自己的记忆之中。一个精灵在这种冥想中能回忆起什么取决于这个精灵已经活了多久，他的灵魂经历了多少生活中的事件。", "精灵:童年": "童年 (来源:魔邓肯的众敌卷册)\n相比于精灵，人类的繁殖力十分旺盛。无知百姓们思索着为什么精灵能活如此之久，但又少有产子。他们不知道对于一个精灵来说把一个孩子带到世间意味着什么。他们无法理解出生如何成为一场喜剧与悲剧之交杂，一场再聚与分离的重合。\n每一次出生都代表着一个已经去过阿梵多的精灵灵魂回归。在凡间的精灵无法知晓这个灵魂死于最近或是死于千年以前。他们甚至无法确定这是同一个世界的精灵。他们唯一能确定的是这是个精灵，他们的同族，因当最初的精灵与科瑞隆背道而驰时并永固此形时，他们为自己抉择了这种命运。\n对于那些希冀从科瑞隆或是其他席尔德林诸神处得到启示的精灵来说，哪几对父母或哪一代精灵生了多少孩子一直都是被研究的课题。艾德莉·法恩雅，大气与天空的羽翼女神，被认为负责将灵魂自阿梵多引渡向凡世，将他们从天堂带出以开始他们新的凡间生活。倘若十年间有大量精灵穿过世界降生凡间，那么这会被认为是某种危险的征兆，所以需要大量的精灵来挺过难关。相反，若一个精灵社区有达到或是超过一世纪之久没有新生儿，那么其成员会认为这是社区已经停滞发展的信号并且社区必须解散。\n因精灵新生儿的稀少，兄弟姐妹们的年龄可能差了几十多岁，一个世纪乃至更久。因此，几乎没有哪个精灵是和年龄相似的兄弟或姐妹们一起玩耍长大的，他们靠朋友来代替同龄亲人以提高自己的社交能力。非常非常少的情况下可能会有双胞胎乃至于三胞胎的出现，这些幼子会被精灵们认为是魂胞，拥有只在他们一同长大后才会显露的特殊而互相纠缠的天命。精灵的传奇故事中充满了因双胞胎长久分离而导致的厄运与悲剧。其中一人可能会冒着生命危险被迫与另一个团聚；同胞双子可能因身份被错认而纠缠不清；兄弟姐妹间也可能成为彼此的对手，他们都想要把另一个人找出来并将其击败。\n在一个精灵的初生岁月里，于出神中浮现的晦涩记忆并不来自最近的生活经历，而是来自精灵不朽灵魂过去的奇幻冒险经历。年轻精灵的父母们与艾瑞芬·伊拉希尔的祭司鼓励这些孩子们探索这些记忆并与他人分享。但是直到关于清醒生活的记忆插入到出神中之前，他们都无需与成年人讨论这些。而这种体验，被称为初映( First Reflection)，也是结束童年跨入少年的标志。", "精灵:一半的精灵一半的灵魂": "边栏:一半的精灵，一半的灵魂? (来源:魔邓肯的众敌卷册)\n以一个精灵的视角来看，半精灵的出生乃是转世这一自然规律的崩坏。不同的社区，不同的世界中的精灵对于这一崩坏的性质有着不同看法，因为诸神们从来没有对此做出过合理解释。一个半精灵的灵魂可能是与席尔德林众神的连接弱化了的精灵灵魂，亦或是一个真正的精灵灵魂被困在这个一半精灵的身体中到死，也可能这与精灵相似的面孔下隐藏着的是一个人类的灵魂。\n许多精灵——尤其是那些年轻的精灵，将半精灵的存在视做一种希望而非威胁，一种通过精灵的灵魂以新方式体验这个世界，而非被一种身体形态与单一特定的哲学所束缚的希望。", "精灵:少年": "少年 (来源:魔邓肯的众敌卷册)\n大多数精灵会在他们二三十岁左右体验初映，这也是一个精灵开始必须着力于学习成年所需要的知识与技艺的标志。\n为此，少年期的精灵们学习如何用出神来回忆他们清醒时的生活，让他们有机会回味尘世生活的乐趣并加强清醒时任何训练或练习的原则。与此同时，童年时随随便便就能进入脑海的古老记忆也开始越来越少的出现了。精灵们用“揭开面纱”来称呼年轻精灵们不再在出神时感受到原初的记忆，而只能回忆起自己在凡世中的生活的情况。", "精灵:成年": "成年 (来源:魔邓肯的众敌卷册)\n“揭开面纱”标志着一个精灵步入成年的篇章，这通常发生在他们生命中第一个世纪的末尾。\n失去与原初记忆的链接对于精灵来说是个糟糕的体验。年长的精灵们在年轻精灵身上寻找这种变化的迹象并帮助他们渡过这段时期。许多精灵的文化都会在揭开面纱后配以一个庄严或喜庆的仪式以抵消那一个人的悲伤。对于一些刚成年的精灵，这段时间应该用于对勒比拉斯·因诺瑞冥思，而对于另一些来说则应该用来举行对Alobal Lorfiril与Zandilar.之祈愿的庆典。\n揭开面纱之后，精灵们迎来了生命的壮年期，即精灵们努力与世界建立紧密联系的几个世纪。一个成年精灵学习如何控制在出神时浮现的记忆，选择去回忆清醒时的经历以加强其训练或是在困难时期予其慰藉。\n这段人生时期的精灵也是其他种族最熟悉的，因为此时精灵开始离开他们隐匿的社区并与外部世界交流。他们努力在世界上造成恒存的影响，(在他们看到一个事物之时)让事物往更好的方向发展。精灵们都想要在世界上留下能被万世铭记的痕迹。\n随着时光流逝，一个成年精灵能够在继续他天命之路的同时精通所有涉猎的爱好。遇到一个精通两个完全相反的学科的精灵可不罕见，例如一个战法师也能是全聚居地最好的酿酒师并且因其精雕木工而闻名。这种多才多艺也说明了成年精灵对于体验新事物的渴望，因为关于冒险，越界与成就的记忆将推动他进入下一个可能是其人生最长的阶段。", "精灵:年长精灵": "年长精灵 (来源:魔邓肯的众敌卷册)\n一个成年精灵生命中的某些时刻，他在出神之中进行的冥想会第一次被一种新形式的非己之想打断。这看起来十分出格的记忆并不来自他自身的生活，也不来自精灵的原初灵魂，而是来自另一个时空的另一个生命。精灵的第一次这类经历被称为“忆起”，并认为这是勒比拉斯·因诺瑞的影响。也有的精灵称之为“天启”，并以此为Araleth Letheranil献上赞美。不管这事件被叫做什么，它都代表着精灵的生命跨入了崭新的阶段。\n当一个精灵开始体验另一个生命的记忆时，他们或许还能再正常地生活几十年，但是当这种侵入的记忆越发频繁地出现时，它们就会影响到这个精灵的个人决断。最终，这个精灵逐渐地把思维的重点从世俗的技巧工作中转移到内在之中。这个变化一开始并不起眼，但它会越来越严重直至一发不可收拾。当这种情况发生时，这个精灵会对外界的一切失去兴趣并只想回到家乡，回到同族的环绕之中，去探索自己沉淀了一生的记忆并将它们与那些不断浮现的他人记忆区分。大部分精灵在他们生命的第三或第四个世纪经历这种感觉。那些过着特别活跃而危险的生活的精灵，比如冒险者，似乎比其他从事更安静的职业的精灵更早受到影响。值得注意的是，那些被魔法死而复生的精灵会在他们本该体验到其他生命的记忆的时间更早之前就有这种初次经历。\n无论这种记忆出现的有多快，多频繁，大部分精灵都认为这是作诸神的祝福。在出神中被重新品味的他人记忆可以视为有益于现实生活教训、当成神灵的指引，以及让精灵大开眼界的他人经验。\n一小部分精灵在生命任何阶段的出神中都不会体验到他人的记忆。据推测，这些稀少的被选中者很可能是从科瑞隆之血诞生，而后被允许陪在祂身旁的原初精灵的转世。虽然大部分的年长精灵都会比年轻时更安静，这些稀有的精灵们仍会将余生致力于危险之中，仿佛在试探死神敢不敢夺去他们的生命。", "精灵:记忆之外的梦境": "边栏:记忆之外的梦境 (来源:魔邓肯的众敌卷册)\n精灵们能和人类一样正常的睡觉，做梦，但几乎所有的地表精灵都避免这么做。就人类所知的“梦”，对于精灵来说乃是奇怪又令人困惑的。不像一个精灵实际拥有的那些来自原初灵魂的，来自现世与前世的记忆，梦境是不可控的潜意识产物，可能还是原初灵魂与前世的潜意识。一个做了梦的精灵肯定总是会想着这些记忆是从何处首先而来，又是为何而来。而莎罕尼·月弓的祭司则是个例外:他们通过睡眠并入梦以接收来自神明的讯息，其他精灵也会向这些祭司咨询自己的梦境。", "精灵:衰老与死亡": "衰老与死亡 (来源:魔邓肯的众敌卷册)\n大部分精灵不像人类老者一样在外表上显老。成年精灵们的皮肤仍然光滑，他们的头发不会变得灰白，他们的骨骼亦不会变得脆弱。哪怕是最年老的精灵从外表上看去也不过是人类的三十多岁左右。\n但是有一个信号确确实实预示着一个精灵已经走到了他生命的末尾:在出神之时浮现于双眼的向上弯曲的新月形眼翳。这种被普遍称为“超度Transcendence”的变化，是莎罕尼·月弓打开使精灵的灵魂可以能够回到阿梵多的大门的证据——也是一个来自诸神的直截了当的信号:该让这个精灵的一切回到正轨上来了。\n你永远也无法确定一个精灵的凡躯在世间还能存留多久。无论是在小时间亦或是几年后，这都是一段既使人欢欣雀跃又使人泪干肠断的时光。有些凡间的精灵乐观而顺从地接受了将来之天命，而有些精灵则带着一种以在其他精灵眼中十分不雅观的怒意投身于生活劳作中。其他精灵相信那些没有经历过超度便死于衰老的精灵们被禁止进入阿梵多，他们的灵魂往其他位面并且不得转世。生者们在那里猜测着为什么会有这种情况，但那些精灵们活着时的所作所为通常都会对此做出解释。举个例子，卓尔精灵们便不会经历超度，而对于那些崇拜席尔德林诸神以外神明的精灵来说，这也是相同的情况。", "精灵:饰品": "这一部分供那些想要选择或是随机骰骰子的pl和dm们制作他们精灵的细节 (来源:魔邓肯的众敌卷册)\n1  一个小笔记本，任何写在上面的东西都会在一小时内消失。\n2 一个用象牙与黄金制成的水晶透镜，透过它，任何东西看起来都会变得色彩缤纷\n3 一个核桃大小的金色金字塔，其上刻有精灵符文\n4 一个蝴蝶形的，用搪瓷制成的斗篷针；当你取下它时，它会变成一只真正的蝴蝶，在你准备把它戴回去前又会再变成针。\n5 一个金色的罗盘，它会指向10英里内最近的通往妖精荒原的传送点\n6 一个银色的小陀螺，一旦它开始转动，那么在被人为打断前就会一直转下去\n7 一只用搪瓷，金丝与奇石制成的鸣鸟，当你用精灵语说出这只鸣鸟的名字时，它会开始歌唱。\n8 一只用搪瓷制作的花朵，当它被放进一个人的头发里时，它会变成活的花并用一支真的花藤系住穿戴者的头发。摘下这支藤蔓上的花会让它再次变成非活物。", "精灵:精灵与魔法": "精灵与魔法 (来源:魔邓肯的众敌卷册)\n魔法洋溢于精灵的世界。即便如此，精灵们也不是天生理解魔法。与绝大多数凡人一样，为了成为大法师，一位精灵需要付出多年的研究与练习。但精灵们自降生而起，一种文化，一种哲学，一种艺术环绕着精灵们，将他们领到魔法的殿堂之前，为每一位做好准备的精灵悄悄揭开魔法的奥秘——而他们显然早已做好了准备。", "精灵:法师学": "法师学 (来源:魔邓肯的众敌卷册)\n许多人把精灵擅长魔法归咎于魔法对他们的亲和力，但他们中最强的法师总是那些有着雄心壮志的精灵。通往力量的道路从不会一帆风顺。任何为你指出捷径的家伙不是傻瓜就是敌人——魔邓肯的小纸条\n大多数大法师都年事已高，这背后一定有它的道理。法术公式中的姿势、材料、言语成分需要做到分毫不差，而这份细致只有长久的练习才能掌握。不仅如此，法师释放的每一道法术都需要动用他那聪慧的头脑，做到成竹在胸，了如指掌，还要能抑制住自己的法术，随时伺机待发。即使上述基础已经打牢，魔法中的新知识仍旧变幻莫测，一位法师必须坚定不移向更深层次的理解迈进，踏破内心的障碍，如此才能驾驭更加强大的魔法。\n在所有凡人种族当中，精灵们或许是最适合研习法术的。他们有数世纪的悠长寿命来研究，出神的休息方式更是给了他们更多练习的时间，毕竟课堂上学习的知识可以在休息时间复习。法术所要求的死板与苦练对一个向往着自由探索，自我表达的人似乎是一场灾难，但魔法为实现自由的人生提供了另一种方法。精灵们所熟悉的耐心与自制让他们在追求魔法的道路上游刃有余。\n并不是所有的精灵社会都热情投入到法师学中，但在多元宇宙的每一个世界都至少有一群以施法才华而闻名遐迩的精灵。在一些世界，精灵们甚至被尊称为法师学的发明者。", "精灵:迷锁": "迷锁 (来源:魔邓肯的众敌卷册)\n对精灵来说，魔法的大师之作从不是什么新鲜事，但制作迷锁的方法似乎是精灵们与生俱来的知识。迷锁在不同的世界里以不同的名字为人知晓，是一种大范围的能改变现实规律的魔法场。创造最强大的迷锁需要赫赫有名的老练法师们参与一个仪式，仪式中较弱的法师用咒语滋养着魔法网。这样的仪式可能要施展很长一段时间，有时还需要牺牲生命来达到仪式的目的，但仪式的结果可以说是奇迹般的。\n保护着费伦的密斯卓诺（Myth Drannor）中的大城市的迷锁防止诸如巨龙、灵吸怪、卓尔、夺心魔等种族的入侵。它能使探知类法术和心灵控制法术无效，所有在其中的精灵都获得多种魔法的庇护，并且能在天空中飞翔。\n在克莱恩，相似的魔法让那里的精灵们在奎灵诺斯创造迷锁。城市由月白石筑成，许多数百尺的高塔林立城中，拱桥如同白色的彩虹般以不可思议的角度横跨天空。\n迷锁和它的效果不能被通常的方法解除或者压制。当一个迷锁完成后，它似乎可以永远存在，反正迄今为止从未听说过迷锁被解除的案例。一个迷锁的性质只能被改变，而这种改变只能由和迷锁的诞生相当的魔法能量来完成。\n深水城的大都会坐落在费伦的剑湾，同样受到迷锁的庇护——这个迷锁创造之初便保护着坐落于此地的精灵帝国首都持续两千年之久，直到首都被淹没。那些精灵后来遵循着领袖的命令离开此地前往永聚岛，领袖还命令城市中的法师修改迷锁，从而抹去了地表上帝国曾经存在的证据。", "精灵:剑歌简述": "剑歌 (来源:魔邓肯的众敌卷册)\n那些在战争中曾见过剑咏者的人，永远不会忘记他们见到的情景。混乱与鲜血如影随形，剑咏者踏着超凡脱俗的舞步。咒语与利剑奏成乐章，交织着令人惊叹的美与令人生畏的死亡。随着剑咏者的利剑在眨眼之间划过天际，剑刃呼呼哀鸣，风声嗡嗡哭泣，剑咏者的剑歌就此奏起——而这很可能是他的敌人听到的最后的葬歌。\n精灵和半精灵们练习剑歌之术，在费伦各地形成了相似的传统，战斗中表现得临危不乱，拨挡敌人刀剑的同时优雅的移动到还击的位置。一位剑咏单手持用着武器，空出另一只手以便施法或者操纵魔杖，相辅相成形成战姿。这个技巧给予了剑咏者舞蹈般的战斗艺术所必要灵活移动，也让剑咏者可以自由的选择法术或者物理攻击。", "精灵:雅灵:简述": "雅灵 Eladrin (来源:魔邓肯的众敌卷册)\n雅灵是妖精荒野的原生精灵，妖精荒野是美、捉摸不定的情感与无边魔法的的领域。每只雅灵都与四季之一相联系，并为该季节的回忆所染色，其心境亦受此影响：\n·         秋是和平与善意的季节，众生分享着夏季的丰收。\n·         冬是冥想与悲伤的季节，生机勃勃的世界蛰伏了。\n·         春是快乐与庆祝的季节，欢喜随冬之悲伤的离去而来。\n·         夏是大胆与进犯的季节，为无拘无束的精力所填满。\n有些雅灵一生都只联系着一个季节，而其他的雅灵则总是在变化，接纳着崭新季节的特质。完成一次长休时，雅灵可以改变他们的季节。雅灵可以选择当下的季节，或那些与其心境相符的季节。例如，一只雅灵可以在感到满足时切换成秋季，另一只雅灵可以在陷入悲伤时变成冬季，别的快乐的雅灵可以是春季的化身，而愤怒会促使雅灵变成夏季。\n下列表格提供了每个季节下的雅灵的人格示意。你可以掷骰以从下面的表格中选择，也可以从中得到启发来创作你自己的特质。", "雅灵:人格特点表": "秋\nd4 秋季人格特点\n·         如果有人需要你的帮助，你会毫无保留地伸出援手。\n·         你会分享你的所有，而不考虑你自己的需求。\n·         这里没有饱腹的简餐，只有奢华的盛宴。\n·         你将上好的食物存储起来。因为你不喜欢连这点舒适的用品都失去。\nd4 秋季缺陷\n·         你不暇思索地相信别人。\n·         你倾尽所有给予别人，却连必要的补给都不留给自己。\n·         每个人都是你的朋友或者潜在的朋友。\n·         你在物质享受上穷奢极欲。\n冬\nd4 冬季人格特点\n·         最坏的情况总是最可能发生的。\n·         你会把你的所有都保存起来。今天挨饿明天饱餐总比反过来的情况好。\n·         生活充满了危险，但你已做好准备。\n·         花了一便士就是永远弄丢了一便士。\nd4 冬季缺陷\n·         万物终有一死。为何还要麻烦地建造那些长存的事物呢？\n·         你不看重任何事，所以你允许让人引导你的行动。\n·         你的需求是第一位。在寒冬，每个人都必须照顾好自己。\n·         你只会指出他人计划中的瑕疵。\n春\nd4 春季人格特点\n·         每一天都是你生命中最美好的一天。\n·         你做任何事都饱含热情，即使是最乏味的家务事。\n·         你热爱音乐与歌唱。如果没人能为你写歌，你会为自己谱曲。\n·         你总是心浮气躁、坐立不安。\nd4 春季缺陷\n·         你常常酗酒。\n·         苦工是苦力的活。安逸是你的生活。\n·         美人能将你轻易俘虏，但你的热情来得快去得也快。\n·         任何值得做的事情都值得不断地重复之。\n夏\nd4 夏季人格特点\n·         你相信单刀直入是解决问题的最佳方式。\n·         压倒性的力量可以解决任何事。问题越困难，就该用更大的力量。\n·         你站得强健而挺拔，以便让他人能依靠你。\n·         你往往会先加以恐吓，因为你觉得通过展示力量来避免战斗总好过伤害别人。\nd4 夏季缺陷\n·         你很顽固。“改变”这种事让别人去做吧。\n·         最好的选择是一个人出手迅速、出人意料并且势不可挡。\n·         比起动口，你会先动手。\n·         你的怒火载着你披荆斩棘。", "雅灵:雅灵特质": "雅灵特性 (来源:魔邓肯的众敌卷册)\n雅灵其精灵特性之外，有着下列特性。为你的雅灵选择一个季节：秋、冬、春或夏。\n属性值提升。你的魅力属性值提升1点。\n精类步。以一个附赠动作，你能使用魔法传送到30尺内你可见的一处未被占据的空间。一旦你使用了该特性，你需要在结束一次短休息或长休息之后才能再次使用。\n从3级开始，你的精类步得到了基于你季节的额外效果。如果该效果需要进行一次豁免，则难度等级为8+你的熟练加值+你的魅力调整值：\n秋。你使用精类步后，可以立刻选择10尺内你可见的至多两个生物，其必须通过一次感知豁免，否则被你魅惑1分钟，直到你或你的伙伴对其造成任何伤害。\n冬。你使用精类步时，你指定的一只传送前于你5尺内的生物必须通过一次感知豁免，否则将在你下回合结束之前对你恐慌。\n春。你使用精类步时，可以触摸5尺内一只自愿的生物，他将取代你进行传送，出现于30尺内你选择的对你可见的一处未被占据的空间。\n夏。你使用精类步后，5尺内你选择的每一只你可见的生物将受到等同于你的魅力调整值的火焰伤害（至少1点）。", "精灵:海精灵": "海精灵 Sea Elf (来源:魔邓肯的众敌卷册)\n在多元宇宙最早的时光，海精灵们就爱上了海洋的狂野之美。当其他的精灵从一个国度旅行往另一个国度，海精灵们则横渡最深的洋流，探索成百上千个世界的水域。如今，他们大多数都已经在水元素位面或者是海洋的浅滩中组成了小型的、隐匿的社区。\n海精灵特质\n海精灵在其精灵特性之外，有着下列特性。\n属性值提升。你的体质属性值提升1点。\n海精灵武器训练。你熟练于使用矛、三叉戟、轻弩、捕网。\n海之子。你拥有30英尺的游泳速度，并可以在空气与水中呼吸。\n海之友。通过手势和声音，你可以与任何拥有天生游泳速度的野兽交流简单的想法。\n语言。你可以说、读、写水族语。", "沙华鱼人:来自深海的舞者": "沙华鱼人：来自深海的舞者 (来源:魔邓肯的众敌卷册)\n海精灵在水世界中面临着诸多危机，其他精灵在干旱的陆地上面对着的类似的威胁，但没有东西能比沙华鱼人更为致命。两个种族之间的仇恨起源于沙华鱼人激进的领土观念。他们完全无法容忍其他任何智能生物的社会存在，并且认为整个海洋都是他们的领土。\n使局面更为紧张的是，沙华鱼人信仰着鲨鱼之神瑟寇拉（Sekolah），而精灵的海神深海塞悉拉（Deep Sashelas），正是全体鲨鱼不共戴天的仇敌。但即使海精灵莫名其妙地同样信奉着瑟寇拉，沙华鱼人也无法与他们和睦相处——在嗜血狂热的支配下，沙华鱼人将会把其他人，甚至自己的同类撕成碎片！", "精灵:影灵": "影灵 Shadar-kai (来源:魔邓肯的众敌卷册)\n宣誓效忠于鸦后以降，如谜团般的影灵们从堕影冥界进入物质位面冒险以贯彻她的意志。他们与其他精灵亲戚一样曾是妖精（Fey），但如今他们处于一种介于生死之间的奇异状态。雅灵与影灵仿佛互为倒影：前者饱含热情，而后者几乎冷酷无情。\n影灵特性\n影灵在其精灵特性之外，有着下列特性。\n属性值提升。你的体质属性值提升1点。\n暗蚀抗性。你对暗蚀伤害有抗性。\n鸦后祝福。以一个附赠动作，你可以如魔法般传送至多30英尺，以到达一个你可见并且未被占据的空间。一旦你使用了该特性，你需要在结束一次长休息之后才能再次使用。\n从3级开始，你将在你以此能力传送之后得到对于所有伤害的抗力。该抗力将持续到你你的下回合开始。在此期间，你的身体呈现出如幽魂般的半透明。", "精灵:分裂的种族:一": "在最古老的故事中，精灵被称作神灵科瑞隆的儿女们。与其他种族的起源神话不同，这些故事都是真的。精灵们的确是神灵的后裔，而他们的身世将我们引向一幕铭刻在精灵的文化中的悲剧。\n精灵们与科瑞隆之间的鸿沟，以及科瑞隆和罗丝的决裂，由一次僭越（transgression）拉开序幕。那次事故使精灵的各个亚种走向不同的道路，决定了他们独一无二的生活习惯，并且引起了卓尔和物质位面其他精灵之间刻骨铭心的仇恨。在精灵的历史中，没有其他事件有着像他们的起源那样深远的影响。", "精灵:分裂的种族:二": "那是很久很久以前的故事，远在精灵们诞生之前，科瑞隆，踏着永恒的舞步，穿梭在各个世界，游曳于位面之间。才华横溢，捉摸不定，举手投足间透露着无尽的优雅，科瑞隆如同其他的神灵一样——时而化身为轻笑的溪流；时而化作一缕调皮的微风；有时变成一道灿烂的光芒；有时变成欢跃的火苗；还有时则是一道噼啪作响的闪电。只因一时兴起，科瑞隆的身体可能变成一群鱼，一群蜜蜂，或是一群鸟。当科瑞隆与其他神灵相处时，他总是采用对方的模样——包括性别和其他特质——并且总是让双方的友谊如同绽放的玫瑰和娇嫩的雌鹿。\n无论变成哪种形式的实体，科瑞隆始终保持着他那恣意张扬，变幻莫测的风格。科瑞隆的爱全心全意，然而他在背弃誓言时又毫无预兆，他还从与多元宇宙的其他神灵的每次相遇中想办法找乐子。\n绝大多数神灵接受了科瑞隆那多变又情绪化的行事风格，但他的这些特点让格乌什，兽人神中的至高者怒不可遏。格乌什之怒的名头响彻整个宇宙，甚至响彻众神之间，然而科瑞隆对此毫不留心。或许正是这表面上的傲慢，让格乌什有了接近并伤害科瑞隆的可乘之机，并且格乌什为引发这次传说中的冲突付出了一只眼睛的代价。在不同人的口中，这次冲突是泰坦们在各个位面中搏斗，抑或只是科瑞隆眼里的一粒小沙。但所有传说一致认定最初的精灵们在科瑞隆流出的鲜血中产生。", "精灵:分裂的种族:三": "这些最初的精灵从头到脚都像着科瑞隆，不仅近乎科瑞隆般强大，还和他一样善变与大胆。身为璀璨的精类生物，他们尾随于科瑞隆的身影中，如同巧匠切割的宝石般闪闪发光。当科瑞隆注意到他这些壮美的倒影时，他停下脚步，与他们一起在后来变成了Arvandor的地区歇息。科瑞隆一边享受着与这些源初精灵们在一起的时光，一边欣赏着他们的想法——既古灵精怪又无比熟悉的想法，并且他把那些有所专攻的源初精灵挑选为他的助手。科瑞隆给了每一位助手一个独特的名字——Aerdrie, Keptolo, Solonor, Naralis, Erevan, Hanali, Tarsellis, Rillifane, Zandilar, Labelas,等——每当一个名字被赋予时，一位新的精灵神祗就此诞生。\n他们中的一员，虽然在诸源初精灵中脱颖而出，成为科瑞隆最信任的助手之一，但仍不满足。她——至少她声称，看到在他们周围的世界中，许多生物正在以自己的方式影响着世界。这位自称为罗丝的实体在与其他新生精灵神的谈话中，描述了一幅迷人的蓝图——只要每位精灵牺牲一点点个人自由，他们就可以所向披靡。那些为此聚集在一起的精灵神们可以称得上先驱者。伟大还是自由，这是个问题。这个问题的研讨会上，罗丝说服源初精灵们，保持一个固定的形态，一个很像如今的精灵的形态，从而与科瑞隆那狂放不羁的，时刻变化的形态区别开来。\n当这些科瑞隆的倒影们改变天性，重新定义自己时，他们开始用新的眼光看待罗丝和科瑞隆。他们现在将科瑞隆看作生养他们的父亲，把罗丝看作决定他们今后道路的母亲。每一位源初精灵，如同许多孩子一般，偏爱父母中的一员。科瑞隆对这明目张胆的背叛感到气恼，怒斥罗丝的僭越。有些精灵袒护罗丝，声称那些背叛科瑞隆的精灵，即使再叛逆，也不应该受到攻击。那些仍然支持科瑞隆的精灵则坚持认为他们的父亲也希望精灵们能够更加强大，而精灵族兴盛只需所有源初精灵都遵从科瑞隆的指引。", "精灵:分裂的种族:四": "源初精灵们以罗丝和科瑞隆为中心，各自为自己的领袖辩护。趁着科瑞隆分神而陷入沉思的一刹那，罗丝爬到他的身上，伺机给予科瑞隆致命一击。那些支持科瑞隆的精灵们帮忙减弱了攻击，但那些支持罗丝的精灵们冷漠无情，对这次攻击无动于衷。\n这次事件将精灵们分裂开来。罗丝和科瑞隆就此分道扬镳，罗丝成为了深渊中的一个恶魔领主，科瑞隆则成为了精灵万神殿，这个不能再被完全信任的家庭的家主。那些站在科瑞隆一边的精灵们成为了席尔德林，那些追随罗丝远遁的精灵们成为了席尔德林的黑暗影子。为了保护那些封神的精灵们，科瑞隆把源初精灵们驱逐出Arvandor，贬为凡人，打发到物质位面和其他多元宇宙的世界，例如妖精荒野Shadowfell。\n从此，精灵们不再不朽，身躯固定为当初他们反抗科瑞隆时曾变成的样子。其中最崇敬罗丝的精灵们变成了卓尔，其他的则分裂成许多地表精灵族群，他们中的每一个都在他们的居住地中崇拜者部分或所有的席尔德林。\n作为这次分裂的结果，没有精灵能完全回到科瑞隆的怀抱，没能在Arvandor享受永恒的人生。取而代之的是，当一位精灵回到Arvandor后，其他席尔德林诸神会接待她，将她暂时带离这个世界，在此期间她将独自咀嚼她的创造者对她的失望。随即她的灵魂自Arvandor悄然浮现，重生为一具轻柔而优雅，可以享受无比悠远的人生的躯体——这便是精灵的造物主们对他们深沉而无边的爱的证据。", "矮人:灰矮人:简述": "灰矮人角色  DUERGAR CHARACTERS (来源:魔邓肯的众敌卷册)\n那些成为冒险家的灰矮人几乎无一例外地都是社会的流亡者。灰矮人对那些没有表现出适当的野心和残忍的人没有耐心。\n任何一个离开幽暗地域开始冒险的灰矮人，在他们的同类中长大后，都会对团队中可能存在的背叛怀有妄想。有的灰矮人可能会坚持与团队中的其他成员分开睡觉，从不展示或分享宝藏，并试图囤积有助于生存的宝物，例如可以让人传送到安全处的药水、物品或咒语。\n我按照书中描述的那样进行了仪式。魔法把阿伯勒斯的脑袋变成了尘土，我深深地吸了一口气，一卷又一卷的岁月开始在我眼前展开。\n我看到一轮红日挂在一片荒芜的土地上，城堡的废墟慢慢沉入一片尘土的海洋。\n我看到一个异族帝国，在一个无形的银色国度里，转眼间就消失了，它的奴隶只能自生自灭。\n我感觉到一种比诸神更古老的力量在牵引着我，这种力量藏在我意识的表层之下，却随时准备接受一个新的门徒。\n从我醒来的那一天起，我就感觉到有一种存在存在于我的内心深处，一种在我努力抑制它的时候推动我获得自由的东西。它在成长，尽管我把它藏在内心的能力在动摇。会不会有一天，我的思想不再是我自己的?\nGarral Longseer的最终旅行日志，\n曾经的烛光守望者，如今下落不明", "矮人:灰矮人特质": "灰矮人特性 DUERGAR TRAITS (来源:魔邓肯的众敌卷册)\n灰矮人拥有《玩家手册》中的矮人特征，以及以下特征。\n属性值提升 Ability Score Increase. 你的力量增加1。\n增强黑暗视觉 Superior Darkvision. 你的黑暗视觉感官范围提升至120尺。\n额外语言 Extra Language. 你可以说、读、写、地底通用语。\n灰矮人抗性 Duergar Resilience. 你在进行对抗幻术的豁免检定上具有优势，你在进行被魅惑和麻痹效果的豁免检定上具有优势。\n灰矮人魔法 Duergar Magic. 当你达到3级时，你可以对你自己施放一次使变巨术/缩小术enlarge/reduce，只使用该法术的变巨术选项。当你达到5级的时候，你可以对自己施放一次隐形术Invisibility 。这两种咒语都不需要材料，而且也不能在日照环境下施放。这些每日施展一次的法术其施法关键属性是智力。你必须完成一次长休才能再次以该特质施展这些法术。\n日照敏感Sunlight Sensitivity。当你进行攻击检定和依赖视觉的感知（察觉）检定时，如果你本人、你的攻击目标或你尝试察觉的东西位于阳光直射下，则你所进行的相应检定具有劣势。", "吉斯人:吉斯人特质": "吉斯人特质 Gith Traits (来源:魔邓肯的众敌卷册)\n你的吉斯人角色与其他吉斯人一样具有以下特质。\n属性值加成 Ability Score Increase。你的智力加1。\n年龄 Age。吉斯人在20岁前成年，大约能活100年。\n体型 Size。吉斯人比人类更高、更瘦，大多数都是6尺高的瘦高个儿。\n速度 Speed。你的基础步行速度为30尺。\n语言 Languages。你能说、读、写通用语和吉斯语。\n亚种 Subrace。吉斯人分为两个亚种，吉斯洋基人和吉斯泽莱人，你可以从这些亚种选项中选择其一。", "吉斯人:吉斯洋基人特质": "吉斯洋基人 Githyanki (来源:魔邓肯的众敌卷册)\n残酷的吉斯洋基人自一出生便开始接受战士训练。\n属性值加成 Ability Score Increase。你的力量加2。\n阵营 Alignment。吉斯洋基人倾向于守序邪恶阵营。他们好战而且傲慢，同时又对他们的巫妖女王维拉基斯Vlaakith忠心耿耿。叛变的吉斯洋基人则多倾向于混乱阵营。\n业余爱好 Decadent Mastery。你学会一门自选的语言，并获得一项技能或工具的熟练项。在图纳拉斯这座永恒之城里，吉斯洋基人拥有足够的时间来掌握一些零碎的知识。\n军事人才 Martial Prodigy。你拥有轻甲、中甲、短剑、长剑、巨剑的熟练项。\n洋基灵能 Githyanki Psionics。你掌握戏法法师之手mage  hand，且当你使用该特性施放这一戏法时，这只手是不可见的。\n从第3级起，你可以使用该特性施放一次法术跳跃术jump，你必须完成一次长休才能再次施展该法术。从第5级起，你可以使用该特性释放一次法术迷踪步misty step，你必须完成一次长休才能再次施展该法术。\n你施展这些法术的施法关键属性是智力。当你使用该特性施放这些法术时无需满足法术成分。", "吉斯人:吉斯泽莱人特质": "吉斯泽莱人 Githzerai (来源:魔邓肯的众敌卷册)\n吉斯泽莱人隐居在位于混沌海的要塞中反复锤炼他们的心智。\n属性值加成 Ability Score Increase。你的感知加2。\n阵营 Alignment。吉斯泽莱人倾向于守序中立阵营。\n唯有千锤百炼过的心智才能进行他们严苛的灵能训练。\n磨练心智 Mental Discipline。你在对抗魅惑和恐慌状态的豁免检定上具有优势。在修道院的大师指导下，吉斯泽莱人学会了如何掌握自己的精神。\n泽莱灵能 Githzerai Psionics。你掌握戏法法师之手mage  hand，且当你使用该特性施放这一戏法时，这只手是不可见的。\n从第3级起，你可以使用该特性施放一次法术护盾术shield，你必须完成一次长休才能再次施展该法术。从第5级起，你可以使用该特性释放一次法术侦测思想detect thoughts，你必须完成一次长休才能再次施展该法术。\n你施展这些法术的施法关键属性是感知。当你使用该特性施放这些法术时无需满足法术成分。", "侏儒:简述:魔邓肯的众敌卷册": "侏儒GNOMES (来源:魔邓肯的众敌卷册)\n然后那玩意整个儿炸成了一百多万块！我从来没见过这种事！ —Griballix, 印记城的侏儒gnome of Sigil\n对新事物的爱驱动着侏儒的生活，不论是研究魔法的本质，还是发明更好的痒痒挠。充满侏儒那小脑袋的是关于世界的问题：昆虫如何飞翔，鱼如何游泳，蚱蜢如何跳跃——他们想要知道一切！但是吸引他们的不仅仅是大自然和它的运转规律，各种各样的话题都让侏儒迷恋。他们对机械装置、自然世界和魔法研究的兴趣尤为浓厚；侏儒可能会想要发明一样新的园艺工具、收集分类每一种蝴蝶，或者开发一种新的宝石切割工艺。", "侏儒:地底侏儒": "地底侏儒DEEP GNOME (来源:魔邓肯的众敌卷册)\n若DM允许，您可以扮演一个地底侏儒的角色。\n当你选择你的侏儒亚种时，你可以选择地底侏儒，使用以下规则来创建你的角色。\n地底侏儒特性 Deep Gnome Traits\n地底侏儒拥有《玩家手册》中的侏儒的特征，以及下面的亚种特性。与其他的侏儒不同，它们的体重在80到120磅之间。\n与其他侏儒相比，地底侏儒的寿命较短，其成熟的速度与人类相同，在25岁时被认为是成年侏儒。他们寿命在200到250年，尽管在他们寿终正寝之前，过度的劳作和幽暗地域的危险经常夺去他们的生命。\n地底侏儒们认为，生存的诀窍在于避免与其他的物种发生冲突，不要树敌，所以他们倾向于中立的阵营。他们很少幸灾乐祸，也不太可能为了别人而涉险，除非是他们最亲近的人。\n属性值增加Ability Score Increase。你的敏捷值增加1。\n增强黑暗视觉Superior Darkvision。你的黑暗视野半径为120英尺。\n岩地伪装Stone Camouflage。当你在岩石地形和地下进行躲藏时，你的敏捷（隐匿Stealth）检定获得优势。\n额外语言Extra Language。你能说、读、写，地底通用语。\n地底侏儒可选专长 Optional Deep Gnome Feat\n如果你的DM允许使用《玩家手册》第六章的专长，你的地底侏儒角色可以使用以下的特殊专长。\n斯涅布力魔法 Svirfneblin Magic\n先决条件：侏儒（地底侏儒）\n你继承了你祖先的天生施法能力。这项能力允许你随意对自己施放 回避侦测nondetection，而不需要物质成分。你也可以每日一次施展下列每项法术：目盲/耳聋术 Blindness/Deafness、朦胧术Blur和易容术disguise self。当你完成一次长休息后，你会重新获得施展这些法术的能力。你的施法关键属性为智力。", "半人马:天生的骑兵": "天生的骑兵\n拉尼卡这个庞大的城市，与“开阔的道路”完全是矛盾的，而“开阔的平原”则纯粹是胡说八道，但半人马仍然热爱广阔的空间和旅行的自由。半人马总是尽可能的在宽阔的广场、宽敞的公园、废墟和废墟中奔跑。它们迎风疾驰，蹄声雷鸣，尾巴在后面流淌，直到下一道墙在他们的道路上隐约出现，才能让他们停下蹄子。\n半人马拥有肌肉发达的人类的上身，下至腰部，显示出人类各种肤色和特征。他们的耳朵有点尖，但是他们的脸比精灵的更瘦，更整齐。在腰部以下，他们有着小马的身体，颜色范围相似，从栗子或赤褐色的各种色调到斑点或斑马状的条纹图案。大多数半人马的头发和尾巴风格都是相似的。瑟雷尼亚的半人马喜欢长而流动的头发。古鲁部落的半人马则把头发剪成粗糙、尖刺的风格。\n半人马的上半身在尺寸上可与人体躯干相媲美，下半身的马身在肩高处平均有4英尺高。虽然它们比骑在马上的人体要小，但他们正充当着类似的角色——骑兵、信使、先锋与斥候。", "半人马:天性与族群": "天性与族群\n半人马与自然世界有一种亲和力。在那些拥有这种亲密关系的行会中，半人马偏爱格鲁部族的碎砾区，瑟雷尼亚盟会在葛加里城郊隧道之上的宽阔广场和析米克联合的实验室。人们庆祝生命和成长，小马驹的出生往往意味着节日。\n与此同时，半人马亦敬畏着过去的传统，在古鲁部落和瑟雷尼亚盟会之中，他们是记忆和历史的代言人，保存古老的仪式，并且使关于英雄祖先的传说保持生机。他们与野生动物之间有着一些亲密的联系，兴许是因为他们的混血本性使然，他们在与成群结队的野兽们一起奔跑的感觉中收获快乐。", "半人马:宗族与族群": "宗族与族群\n半人马能感受到自然世界的相互联系。因此，他们将家庭和族群视作更大联系的缩影。在格鲁部落中，他们有着很强的族群认同感；瑟雷尼亚半人马对个人族群和整个公会都非常忠诚。他们对历史和传统的热爱也意味着半人马比大多数其他拉尼卡人更有可能加入他们父母所在的行会。", "半人马:半人马姓名": "半人马的姓名\n半人马的名字随着家族延续而传承。新生的马驹往往以最近去世的同性家族成员的名字为名，从而让逝者的记忆留存下来——半人马相信名字是灵魂的碎片。\n半人马很少使用姓，而是穿着代表家庭成员的标志。这些标志通常包括植物或动物的图案，印好的格言，编织成辩或串珠的头发或尾巴，或仅仅是特殊的织物图案。\n男用名： Bonmod, Boruvo, Chodi, Drozan, Kozim, Milosh, Ninos, Oleksi, Orval, Radovas, Radom, Rostis, Svetyos, Tomis, Trijiro, Volim, Vlodim,Yarog\n女用名: Daiva, Dunja, Elnaya, Galisnya, lrinya, Kotyali, Lalya, Litisia, Madya, Mira, Nedja, Nikya, Ostani, Pinya, Rada, Raisya, Stasolya, Tatna, Zhendoya,Zoria", "半人马:半人马特质": "半人马的特性 (来源:拉尼卡公会指南)\n以半人马为种族玩家角色会拥有以下特性，这些特征同样适合于具有同样精类起源的其他世界的半人马。这些半人马比其他国度的非精类起源半人马要小一些。\n属性值提升:你的力量提升2点，你的感知提升1点。\n年龄:半人马的成熟与衰老速度和人类相同。\n阵营:半人马倾向于中立。那些加入瑟雷尼亚的半人马通常是中立善良的，而加入古鲁部族的通常是混乱中立。\n体型:半人马站立有6到7尺高，马身肩高4尺左右，你是中等体型\n速度:你的基础步行速度为40尺。\n精类生物：你的生物类型是精类，而非类人。\n冲锋：如果你向着目标直线移动了至少30尺，并在同一轮内以近战武器攻击命中了目标，你可以紧跟着此次攻击使用附赠动作，使用你的马蹄攻击此目标。\n马蹄：你的马蹄视作天生近战武器，你可以用来做徒手攻击。如果你以蹄击中目标，将造成1d4+力量调整值的钝击伤害，替代你通常的徒手攻击伤害。\n马体构造：在决定你的载重与推拉抬极限时，视你为大一级的体型。另外，因为你的马腿，任何需要手脚并用的攀爬对你而言尤其困难。当你进行这样的攀爬时，每移动1尺需要花费额外4尺移动力，而非额外1尺。\n生存专家：你从以下技能中选择一种获得其熟练项：驯兽，医药，自然或生存。\n语言：你可以说、读与写通用语和木族语。木族语因为其具有丰富的词汇来描述自然现象和精神力量而广泛运用于瑟雷尼亚盟会。", "地精:简述:拉尼卡公会指南": "地精 (来源:拉尼卡公会指南)\n无论是在恐惧中流泪，在疯狂的笑声中咯咯地笑，还是在愤怒中咆哮，地精都是可怜的、无关紧要的——至少在拉尼卡的其他大多数人眼里是这样。然而，在他们自己的脑子里，他们满足于潜伏在阴影中，直到他们完全进入自己的内心并获得他们认为应得的认可。\n他们有资格获得一些荣誉，因为他们的坚韧，敏捷，狡猾的创造力，和该死的运气，所有这些使他们能够超越那些比他们更大，更强的生物，在这个世界上生存下来。", "地精:短小精悍": "短小精悍 (来源:拉尼卡公会指南)\n地精约有3英尺高，浑身覆盖着疣绿色的皮肤，地精有着巨大的鼻子和耳朵。它们瘦弱的身体出奇地强壮，嘴里满是锋利的弯曲的牙齿。\n大多数地精都是秃顶的，无论是遗传还是选择，但也有少数地精夸耀自己红色或黑色的头发。它们的胳膊和腿与它们的小身体成比例地伸长，它们的手指和脚趾也长而细。许多地精喜欢裸露脚趾便于攀爬。", "地精:不羁情感": "不羁情感 (来源:拉尼卡公会指南)\n作为有原始冲动的生物，地精在一些公会中发现了自己的价值，尤其是伊捷联盟（他们通常作为研究人员的服务员），古鲁部落（在部落和文明地区之间形成了倒霉的缓冲营地），拉铎斯教派（把他们对爆炸的热爱用到了正确的地方）.偶尔还有波洛斯（如果他们发现自己内心有纪律和勇气，或者发现自己无法抵挡波洛斯人武器和装甲的光芒）。许多地精是无公会的，这让他们沦为了街头帮派的成员。\n有时，受到狂野情绪波动的驱使，地精倾向于毁灭，这种毁灭可以采取一种好玩的形式，但通常不是。有些地精笨手笨脚的，其他地精喜欢把这些笨蛋给点天灯，同时还有一群地精彻底把事情搞砸。\n地精有一种不可理喻的幽默感，通常通过有害的恶作剧来表达。他们中的恶人在别人的不幸中找到乐趣，每当他们被逗乐时，往往会发出狂笑。他们可以表现出明显的随机性，有时只是为了迷惑别人。", "地精:地精姓名": "地精的姓名 (来源:拉尼卡公会指南)\n地精钟爱某种特定的声音，地精的名字往往会重复这些声音，形成听起来像废话的词语。\n地精名:Azzinax, Babolax, Blixanix, Crixizix, Dazzaz, Estrix, Finizix, Juzba, Kaluzax, Lyzaxa, Mizzix, Myznar, Nixispix, Paxizaz, Ravixiz, Stixil,Sunnix, Tozinox, Uxivozi, Vazozav, Wexiny, Zizzix", "拉尼卡:地精特质": "地精特性 (来源:拉尼卡公会指南)\n地精角色拥有以下特质。\n属性值提升:你的敏捷提升2点，你的体质提升1点。\n年龄:地精在8岁时成年，他们显然衰老得比人类要快，尽管很少有地精能活到老，他们中最小心谨慎的也能活过60岁。\n阵营:拉尼卡的地精多数是混乱阵营，而善良还是邪恶并没有特别的倾向。\n体型:地精大约3到4尺高，体重40到80磅，你是小体型。\n速度:你的基础步行速度为30尺。\n黑暗视觉：在昏暗环境下，你可以看清你周围60英尺内的区域如同处于明亮光照下；在黑暗环境下，你可以视为昏暗光照。你在黑暗中无法分辨颜色，只能看到灰色的画面。\n小型生物的怒火：当你对比你大型的生物使用攻击或魔法，并造成伤害时，你可以对它造成额外伤害。这个额外伤害等于你的等级。该特性在你完成一次短休息或长休前无法再次使用。\n敏捷逃脱：地精可在自己的回合，以一个附赠动作进行撤离（Disengage）或者躲藏（Hide）动作。\n语言：你可以说、读及写通用语和地精语。在拉尼卡，地精语是一门过分简化的语言，词汇量极其有限并且语法支离破碎，不适合用于高雅的交谈中。", "拉尼卡牛头人:简述": "拉尼卡的牛头人身强体壮，充满奉献精神和勇气。他们在战场上就像回到了家里，愿意为各种理由而战。他们把战斗中的怒火和敏锐的战术结合起来，使他们成为优秀的指挥官和宝贵的突击部队。", "拉尼卡牛头人:牛角和蹄子": "牛角和蹄子 (来源:拉尼卡公会指南)\n牛头人是胸肌发达的类人生物，头和公牛相似。它们的角从是1英尺长轻松长到这个长度三倍的弯曲武器。他们经常用金属环装饰它们的角，或者用金属包裹它们，以保护它们免遭伤害。毛茸茸的鬃毛延伸到牛头人的脖子和强壮的背部，雄牛的下巴和脸颊上长着一簇毛。他们的腿是沉重的、偶蹄的蹄子。牛头人生来就有长长的、簇状的尾巴，但是欧度鲁氏族（和其他一些氏族）的小牛头人把尾巴截断作为成年仪式的一部分；他们发现没有长尾巴的波洛斯军团重甲更舒服。", "拉尼卡牛头人:力量与热情": "力量与热情 (来源:拉尼卡公会指南)\n牛头人热情奔放，热爱战斗。他们常在古鲁氏族中发现，但是欧度鲁家族的牛头人，长期与波洛斯军团有联系，更广为人知并受到尊重。波洛斯的牛头人选择用军团的纪律来压抑他们的愤怒。\n牛头人倾向于通过暴力发泄他们的愤怒，但是他们通常不会很快发怒。他们热情洋溢，热爱自己的朋友和伴侣，他们大声地笑着，开着善意的玩笑。\n牛头人的神话传说中描述了一个小的英灵殿—也许那些英灵曾经被认为是神—他们确立了牛头人在世界上的地位。", "拉尼卡牛头人:家族与工会": "家族与工会 (来源:拉尼卡公会指南)\n拉尼卡的每一个牛头人都声称自己是这些英雄一员的后裔。欧度鲁谱系是最突出的，数千名成员来自一位据说曾教给牛头人战争艺术的古代英雄。其他重要的家族谱系包括Kharran谱系（主要与古鲁的司凯族有关）、Drendaa谱系（散布在古鲁氏族中）和Tazgral谱系（分散到了古鲁和波洛斯之中，在拉铎斯教派中也有相当数量）。", "拉尼卡牛头人:牛头人姓名": "牛头人的名字 (来源:拉尼卡公会指南)\n记述古代牛头人英雄事迹的传说中也充满了其他人的名字：那些仆人的、盟友的、情人的、奴仆和其他在英雄生活中扮演着角色的人的名字，无论角色多么渺小。几乎每个牛头人的名字都取自传说故事中那长长的小人物名单，这让那些人物永远不会被遗忘。\n男用名: Alovnek, Brogmir, Brozhdar, Dornik, Drakmir, Drazhan, Grozdan, Kalazmir， Klattic, Melislek, Nirikov, Prezhlek, Radolak, Rugilar， Sarovnek,\nSvarakov, Trovik, Vraslak, Yarvem\n女用名: Akra, Bolsa, Cica, Dakka, Drakisla, Eleska, Enka, lrnaya, Jaska, Kalka, Makla, Noraka, Pesha, Raisha, Sokali, Takyat, Vrokya, Veska,\nYelka, Zarka, Zoka", "拉尼卡牛头人:牛头人特质": "牛头人角色拥有以下特性，这些特性同样适用于其他没有遭受巴风特（Baphomet）的恶魔影响的龙与地下城世界的牛头人种族。\n属性值提升。你的力量提升2点，你的体质提升1点。\n阵营。大多数加入波洛斯军团的牛头人倾向守序阵营，而加入拉泽斯教派或格鲁部族的则倾向于混乱阵营。\n体型。牛头人平均身高超过6尺，有着强壮而结实的体格。你的体型为中体型。\n速度。你的基础步行速度为30尺。\n牛角。你的角是天生近战武器，你可以用它进行徒手击打。当你以角击中目标时，将造成1d6+力量调整值的穿刺伤害，代替通常徒手击打的钝击伤害。\n角顶冲刺。在你于你的回合中使用疾走动作，并至少移动了20尺之后，你可以立即以附赠动作用你的角进行一次近战武器攻击。\n角锤。在你于你的回合中以近战武器攻击作为攻击动作的一部分击中一个生物后，你可以使用一个附赠动作尝试以角推撞之。目标生物不能比你大超过一级体型，并且需要在你5尺之内。目标必须进行一次难度等级为8+你的熟练加值+你的力量调整值的力量豁免检定，若其失败，你将其推离你10尺。\n威风堂堂。你从以下技能中选择一种获得其熟练项：威吓或者游说\n语言。你可以说、读与写通用语和米诺陶语（Minotaur）。", "象族:简述": "象族 (来源:拉尼卡公会指南)\n形似人形大象的象族在拉尼卡喧闹的街道上常常如同安静的绿洲一般，以响亮的音调或哼或唱，或缓慢移动或静坐如钟。若因被挑衅而被迫采取行动，象族便会变得极其可怕——他们会愤怒地高声咆哮，发出喇叭般的巨响并拍打耳朵。他们的智慧与愤怒时表现出的的力量、坚定不移的信念与忠诚都是公会的巨大财富。", "象族:迟缓的巨人": "迟缓的巨人\n象族身高超过七英尺，远远高于其他大多数类人生物。他们有大象的头——象鼻，象牙，象耳和象的面孔，笨重的人形身体被粗厚的皮革状皮肤所包裹。他们的手上生有四根粗壮的手指，脚则是扁平椭圆的大象足。\n和大象一样，象族的鼻子也是一种对双手有效的补充支持。除了提供敏锐的嗅觉之外，象鼻还可以用来举起搬运重物。象族可以通过鼻子把食物和饮料送进嘴里，甚至在水下将其作为通气管使用。", "象族:天才石匠": "天才石匠\n象族是一群孜孜不倦的耐心工匠，在手艺上有着无与伦比的直觉天赋。他们在石雕方面的天赋是如此地浑然天成，当他们因栽培精神领袖而必须将自己的知识传授出去时，反而往往会因为不知如何教授而感到不知所措。在瑟雷尼亚中，他们的这种才华主要体现在了公会那如同宏伟大教堂般的植物园林建筑上。", "象族:无情的忠诚": "无情的忠诚\n象族相信团体和生命的价值，因此经常能在瑟雷尼亚盟会找到他们，除此以外还有一些强调秩序优越之处的象族加入了欧佐夫集团或俄佐立参议院。\n象族相信团体的成员们有责任照顾彼此。一旦他们加入了公会或与身处任何地位的其他人产生牵绊，他们便会尽其所能维持这一纽带。他们会相互进行协调，时常甘愿为了集体的利益而牺牲自己。他们期望能从团体其他成员处得到同样的忠诚和承诺，若其信任被辜负便会表现得十分失望。\n不同公会象族之间的主要区别在于他们的认知中，各自所属团体的范畴大小。瑟雷尼亚盟会的象族认为整个世界及其包含的所有生物，所有宝贵的事物、所有相互依存并希望能和谐共处的物种，这一切组成了一个巨大的团体。加入了俄佐立的象族认为，团体这个概念主要指的是智慧种族所构建的、需要通过法律和秩序的约束来确保各部分共同运作的社会。欧佐夫集团的象族则认为，他们身处的集团便是团体本身，其利益高于任何组织。", "象族:象族姓名": "象族姓名\n象族的名字除正常的语音外，还包括了一种由象族的鼻腔共振产生的声音，用以表明其地位， 家庭关系以及在团体中扮演的角色。因为大部分的其他种族都无法听见或辨明，更无法发出这种声音，所以象族经常把这部分的名字翻译为头衔，例如大主教、尊者、祖母、治疗者或圣人。\n男名：Bayul， Berov， Brooj， Chedumov， Dobrun， Droozh， Golomov， Heruj， Ilromov， Kel， Nikoom， Ondros， Radomov， Svetel， Tamuj， Throom， Vasool\n女名：Names: Ajj， Boja， Dancu， Dooja， Elyuja， Fanoor， Irij， Jasoo， Katrun， Lyooda， Mayja， Radu， Shuja， Soofya， Totoor， Verij， Vesmova， Yoolna， Zarij， Zoorja", "象族:象族特质": "象族特质\n象族拥有以下特质。\n属性值提升Ability Score Increase：你的体质加2，你的感知加1。\n年龄Age：象族和生理上的成熟时间和人类相当，但寿命一般可达450年。象族高度重视智慧和经验的价值， 因此60岁前的象族都会被认为是年轻人。\n阵营Alignment：大多数象族都是守序，因为其相信和谐生活的价值，所以他们倾向于善良。\n体型Size：象族身高7尺到8尺，体重300到400磅，属于中型体型。\n身强体壮Powerful Build：你计算自己的负重及拖、拉、拽 的重量时，视为大一级的体型\n速度Speed：你的基础步行速度为30尺。\n象之宁静 Loxodon Serenity：你在对抗恐慌和魅惑的豁免检定上具有优势。\n天生护甲Natural Armor： 你有着厚革质的皮肤，在未穿戴护甲时AC为12+体质调整值。如果你护甲的AC较之更低，你可以用你的天生防御AC取代之，你可以正常获得盾牌提供的AC加值。\n象鼻Trunk：你可以用你的象鼻抓取物品，你也可以把它作为通气孔，它具有五尺的触及并可以举起等同你力量值5倍磅数的物品。你可以用它来完成以下简单的任务：抬起，放下，握住，推一个物品或一个生物；打开或关上一扇门或一个容器，擒抱某人或进行徒手击打。你的dm可能会允许你把其他简单的任务添加到这个列表里。\n你的象鼻不能使用武器或盾牌或任何需要手动操作的事情，比如使用工具或魔法物品或作为一个法术的姿势成分。\n敏锐嗅觉Keen Smell：仰仗你敏感的鼻子，你在依赖嗅觉进行的感知（察觉），感知（生存）和智力（调查）检定上具有优势。\n语言Language：你可以说、读、写通用语和象族语。\n规则提醒：ac计算并不叠加\n当你有多种方式计算你的AC时，你只能选择它们其中之一来计算。比如你有象人的天生护甲特性以及武僧的无甲防御职业能力，你不能将它们叠加计算，你只能选择一种来决定你的ac。", "析米克混生体:简述": "析米克混生体 (来源:拉尼卡公会指南)\n析米克联合使用魔法将不同的生命形式融合在一起。近年来，他们将这项研究扩展到类人生物上，用魔法将各种动物的特质转化至人类、精灵和维多肯身上。他们将此行为称之为守护者计划。其目标是建立由超能士兵组成的析米克军队，以求完美地适应各种战斗情况。这些超进化的试验品被称为析米克混生体，然而有时他们也自称守护者。", "析米克混生体:广泛的适应": "广泛的适应\n尽管大多数混生体保持其基本的身体形态，但混生体的生物性增强可以显著地改变其外观。所有的混生兽都拥一些动物的物理特性，这些动物主要是水生和爬行或两栖动物的生物。包括蟹爪，鱿鱼触角，蝠鲼的翅膀或鳍，半透明或伪装的皮肤，或者充满尖锐牙齿的似鲨鱼状颚。\n混生体是析米克魔法的产物。对于混生体来说，离开析米克联合并加入另一个公会并非不可能，但析米克会认为这个混生体是逃兵，而且新公会可能永远不会完全欢迎一个能轻易成为析米克间谍的混生体。", "析米克混生体:混生体姓名": "混生体姓名\n混生体通常带有人类、精灵或 维多肯父母给出的名字。但是有些混生体在他们的改造之后, 由他们自己或者其转化者选择一个新的名字。", "析米克混生体:混生体特质": "混生体特性\n属性值加成Ability Score Increase。你的体质加2，然后任选一项其他属性加1。\n年龄Age。混生体获得生命时已经是成年人类、精灵或者维多肯了。它们显示出轻微加速老化的迹象，因此它们的最大寿命可能会有所减少，但守护者计划还没有运行足够长的时间来观察这种现象所反映的全部影响。\n阵营Alignment。总体上大多数混生体都具有析米克联合的中立特性。他们更感兴趣的是科学研究和协会的地位，而不是道德或伦理问题。然而，那些离开联合的人经常讨论道德或伦理问题，因为他们的哲学观点和阵营更符合一个不同的公会。\n体型Size。你属于中型体型，在你的基础类人种族范围内。\n速度Speed。你的基础步行速度为30尺。\n黑暗视觉Darkvision。在微光光照下，你身边60尺内可以视为等同于明亮光照。而在黑暗中，该范围内可视为等同于微光光照。你无法在黑暗中分辨颜色，只能看到有灰度的黑白画面。\n语言 Language。：你可以说、读与写通用语，另外你在维多肯语和精灵语中选择一个获得说、读与写能力\n动物强化。你的身体已经被改变以融入某些动物特征。你现在选择一个动物强化，然后在第5级选择第二个强化。\n在第一级，选择以下选项之一:\n蝠鲼滑翔。你的蝠翼可以减缓你的下降，让你滑翔。当你坠落而没有失能，在计算坠落伤害时，你可以从坠落高度中减去100英尺，每下降1英尺，你可以水平移动2英尺。\n灵活攀登。你获得等于你步行速度的攀爬速度。\n水下适应。你可以在水中呼吸空气，你获得等于你步行速度的游泳速度。\n在第5级时，选择以下选项之一，或者选择你在第1级时没有选择的选项之一:\n斗殴附件。你的手臂旁边长着两个特殊的附肢。你可以选择它们是爪子还是触手。使用一个动作，你可以使用他们来尝试擒抱一个生物。这些附肢都是天生武器，你可以用它们进行徒手攻击。如果你用它攻击，目标会受到1d6 +你的力量调整值的钝击伤害，而非普通徒手攻击的钝击伤害。在击中目标后，你可以尝试用附赠动作擒拿抱目标。这些附肢不能精确操控任何东西，也不能使用武器、魔法物品或其他特殊装备。\n甲壳。你皮肤的一些地方被厚厚的外壳覆盖着。当你不穿重甲时，你将获得AC +1加值。\n酸液喷吐。使用动作你可以从口腔的腺体中喷射出一股酸性物质，选择30英尺内你能看到的生物或物体作为目标。除非其成功通过DC等于8 +你的体质调整值+你的熟练加值的敏捷豁免检定，否则目标受到2d10强酸伤害。当你达到第11级(3d10)和第17级(4d10)时，伤害增加1d10。该特性的可用次数等于你的体质调整值（至少一次）。通过完成一次长休你可以恢复全部已消耗次数。", "维多肯:简述": "维多肯 Vedalken (来源:拉尼卡公会指南)\n万事无完美——维多肯相信这一点，并因此而感到欣喜。每一处不完美都是一个予以改进的机会，所谓进步便是一条通向无法抵达之完美的无尽长路。这使得维多肯总是带着欢欣的热情从事工作，既不会被挫折所吓倒，也不会放过每一个改进的机会。\n维多肯又高又瘦，平均比人类高一个头，但体重差不多。它们的皮肤颜色从淡蓝色到明亮的天蓝色，再到深至紫色的蓝都有，没有毛发。瞳色也或蓝或紫深浅不一。它们没有外耳，鼻子又宽又平。他们是半两栖生物。", "维多肯:冷静理性": "冷静理性Cool Rationality\n一般来说，维多肯在交谈中会显得富有社交性。然而，他们会对自己的个人生活保密，相比和人交流更倾向于独立思索。维多肯会基于共同兴趣或重大分歧在彼此之间建立亲密的友谊，他们关注的是各自对这些问题的想法而非对其的感情如何。\n在其他种族看来，维多肯常常显得冷漠乃至无情。这种评价并不公正——他们和其他种族一样拥有强烈的情感，只不过是擅长将其不表现出来罢了。冷静的理性引导着维多肯的行动，他们制定严谨的计划并遵其行事，当达到理想结果的方法只是顺其自然时，他们也有足够的耐心按兵不动。", "维多肯:完美之因": "完美之因Reasoning toward Perfection\n维多肯因其充满好奇的头脑和理性思维，强烈倾向于成为俄佐立参议院，析米克并(很少)伊捷联盟的成员。无论他们属于哪个公会，他们都将其智慧用于制造和改进事物:法律、程序和魔法科学。\n维多肯认为，教育、谨慎和可控的实验就如同砖块，它们将铺就通往不可达之完美这一目的地的道路。一些维多肯通过析米克生物工程或广泛的研究将他们的精力用于自我完善，另一些人则专注于通过谨慎地制定并应用法律来使社会趋近完美。", "维多肯:维多肯姓名": "维多肯的名字\n维多肯从一出生就被赋予了名字，但是通常他们会给自己选择一个名字作为成年礼的一部分。他们很少有姓氏。\n男名: Aglar, Bellin, Dallid, Firellan, Kavin, Koplony, Lomar, Mathvan, Modar, Nebun, Nhillosh, Nitt, Otrovac, Ovlan, Pelener, Rill, Trivaz, Uldin, Yolov, Zataz\n女名: Azi, Barvisa, Brazia, Direll, Fainn, Griya, Hallia, Katrille, Kovel, Lilla, Mirela, Morai, Nedress, Ossya, Pierenn, Roya, Sestri, Triel, Uzana, Yaraghiya, Zlovol", "维多肯:维多肯特质": "维多肯特性\n维多肯拥有以下特性\n属性值加成 Ability Score Increase。你的智力加2，感知加1。\n年龄 Age。维多肯的成熟速度比人类要慢，在40岁时才会成年，维多肯的寿命一般在350岁有一些可以活到500岁。\n阵营 Alignment。维多肯通常守序且鲜有邪恶。\n体型 Size。维多肯比人类高但是身形更修长，平均身高为六尺到六尺半。往往重达两百磅。你属于中型体型。\n速度 Speed。你的基础步行速度为30尺。\n维多肯式冷静 Vedalken Dispassion. 你在所有智力，感知和魅力的豁免检定上具有优势。\n追求卓越，不知疲倦 Tireless Precision. 你在以下一项你选择的技能上具有熟练项: 奥秘, 历史, 调查, 医药, 表演或者巧手。 你同样获得一种你选择的工具的熟练项。\n当你进行你选择的技能或工具的属性检定时，投一枚D4并将其结果加到骰值上。\n部分两栖 partially amphibious：通过用皮肤吸收氧气，你可以水下呼吸一小时，一旦超过时限，你就无法再次使用本特性直到完成一次长休。\n语言 Language。你可以说、读、写通用语，维多肯语，还有一项你选择的其他语言。", "幻身灵:简述": "幻身灵 changeling (来源:艾伯伦:终末战争之崛起)\n从前，有一位拥有一百个孩子的女人，名叫Jes。她的敌人合谋要对她不利，并誓言要杀死她的孩子。Jes向各个统治者发出请求，求他们帮助自己，可她得到的回答只有风声和雨声。在她跌入绝望的深渊时，一名独身的旅者抓住了她的手。“只要你让他们遵循我的道，放他们出去周游世界，我就会保护他们。他们也许会被疏远、被恐惧，但他们永远也不会灭亡。”Jes同意了条件，于是旅者解下自己的斗蓬。当她把斗蓬盖到自己的孩子身上时，他们原来的面孔渐渐消失。从此，他们能够成为任何自己想要成为的人，并能够一直保持下去。现在，这些孩子被所有人所疏远，但旅者依旧护佑着他们。\n——Chance，幻身灵祭司。\n幻身灵一念之间就能改变自己的面孔和外形。许多幻身灵把这个天赋当成是一种艺术或表达情感的方式，但这对于骗子、间谍等以欺骗为生的人来说，堪称是一项无价之宝。这使得许多人在对待幻身灵时充满恐惧和怀疑。", "幻身灵:隐藏的民族": "隐藏的民族 ( A hidden people)\n所有人类居住的地方都有幻身灵的身影；而他们是不是为人所知则是另一回事。\n幻身灵的出身有三种。少数在稳定的社区中出生、长大，这些幻身灵忠于自己的本性，公开和其他人进行交往。有些是由其他种族养大的孤儿，他们会在从来没有见过像自己一样的种族的情况下发觉自己在这个世界上应走的路。还有一些出身于在五国中四处流浪的幻身灵家族中，他们会把自己的天性隐藏在一个固定的身份之下。这些家族中，有些在重要的城市和社区中建立了些安全的避难所，但大多数更倾向于遵循不可预知的旅者之神的道途四处流浪。\n在创造一个幻身灵冒险者时，请考虑下角色与周围其他人的关系。这角色是隐藏自己的幻身灵本性，还是选择拥抱本性？这角色与其他幻身灵家族有联系，还是孤身行走在寻找伙伴的旅程中？", "幻身灵:面具与人格面具": "面具与人格面具（Masks and Personas）\n幻身灵在真实形态下有着苍白的身形、无色的眼睛和银白色的头发。你很难看到一个处于这种形态的幻身灵，因为幻身灵改变外表就像其他种族换身衣服一样平常。一个即兴的形态——即被临时创造出来的既无深度，又无历史的形态，被称为面具。一个幻身灵面具会被用于表达一种情绪或达成一个特定的目的，之后就再也不会使用。不过，有很多幻身灵发展出了更有深度的身份。随着时间的推移，他们会创造一个具有历史和信念的人格面具。这个灌注了心力的身份能够帮助幻身灵锚定一项技能或一种情感。一名幻身灵冒险者可能会拥有很多人格面具，用于交涉、调查、战斗等不同的场合。\n一个人格面具能够被复数名幻身灵共享；例：一个社区中有三名医生，但是无论是谁当班，都会使用同一个人格面具——名为Tek的老医生。一个角色甚至能在一个家族中持续继承下去，这种做法能够让年轻的幻身灵通过前几位角色使用者所建立起来的人脉获得好处。", "幻身灵:幻身灵姓名": "幻身灵名字\n幻身灵可能会为每个面具或人格面具都取个专用的名字，在发展新身份的过程中，取个专用的名字是非常自然而简单的事。幻身灵的真名往往是单音节，但是，一名幻身灵的名字往往带有一个表达特定属性的变形，这是只有一个身份的种族经常会忽略的部分。例如：有两名幻身灵，名字都叫Jin，但是一名是亮蓝色眼睛的Jin，另一名是金色皮肤的Jin。\n幻身灵的性别是动态的，他们认为性别不过是可以变化的各种属性中的其中一个。\n幻身灵姓名：Bin，Cas，Dox，Fie，Hars，Jin，Lam，Mas，Nix，Ot，Paik，Ruz，Sim，Toox，Vil，Yug", "幻身灵:幻身灵特质": "幻身灵角色拥有以下特性\n属性值增加。你的魅力属性增加2，此外，你选择的一个属性增加1。(注：未限制魅力）\n年龄。幻身灵成熟速度比人类稍快，但是寿命和人类差不多——通常是一世纪或更短。虽然幻身灵能够通过改变外表来隐藏自己的年龄，但是这么做无法让他们逃脱衰老带来的影响。\n阵营。他们大多倾向于务实和中立，少数幻身灵选择拥抱邪恶。\n体型。你的体型为中型。为了随机设置你的身高和体型，以掷一个体型骰开始：\n体型调整=2d4\n身高=5尺+1英寸+你的体型调整数的英寸\n体重磅数=115+2d4×你的体型调整。\n速度。你的基础步行速度为30尺。\n变形生物.作为一个动作，你可以改变你的外表和声音。你决定这些变化的特征，包括你的色彩，发长和性别。你也可以调整你的身高和体重，但是不能改变你的体型。你能够让自己看上去像是其他种族的一员，但这并不会改变你的游戏数据。你不能复制一个你从没见过的生物的外表，而你也必须选择一个和你基本肢体相同的生物。你的衣服和装备不能被这个能力变化。\n你将一直保持这个形态，直到你用一个动作变回你的真实形态或者你死亡。（译者注：未限制你在一个形态中再次使用该特性变成其他形态。）\n幻身灵本能：你从以下技能中选择两项获得熟练：欺瞒、洞悉、威吓或说服。\n语言。你能说、读、写通用语和其他两门你选择的语言。", "艾伯伦:地精类生物:简述": "头盔上的羽毛已经褪色，下巴还被索带固定在上面，Haruuc 用手举起来了那个头颅，另一只手握着血淋淋的剑。“你们的领主已经死了！” 他用人类的语言吼叫。“战斗结束了!”我以我的剑发誓，我要占领这个地方，并把它命名为鲁坎德拉，达昆的王冠之城，人民之国!” -Don Bassinghwaite, Te Doom of Kings\n地精类生物——地精、大地精和熊地精曾是科瓦雷的主导文明，达坎地精帝国统治了这片大陆数千年。达坎帝国后来在与异变魔及其手下异怪军团之间那长期而痛苦的战争中受到重创；尽管异变魔最终被击败，但疯狂的种子却在帝国中生根并将其撕裂。现在，科瓦雷中有四种主要的地精文化。\n城市地精：\n地精定居在五国的大多数主要城市。当人类第一次来到科维尔时，他们奴役了许多地精，并在达坎地精的废墟的基础上建造了他们的城市。伽利法结束了奴隶制度，这些地精现在是五国的公民。天赋异禀的地精在各行各业都能找到，在终末战争中，地精为五国军队效力。", "艾伯伦:嘉尔达尔": "嘉尔达尔（The Ghaal’dar）\n嘉尔达尔部落起源于达坎帝国的残余势力。大地精是嘉尔达尔的领袖，他们用强权控制地精和熊地精。嘉尔达尔的历史充满了冲突；当他们不与伽利法或吉拉哥作战时，部落之间通常会互相攻击。但这个情况随着终末战争的结束而结束。邓奈斯家族雇佣了嘉尔达尔的雇佣兵，这给了分裂的部落一个焦点。聪明的大地精哈洛克统一了嘉尔达尔，在他的领导下，嘉尔达尔控制了现在的达贡地区。现在，年事已高的大将军哈洛克仍然是达贡的统治者，但是许多人担心他的死会使该地区陷入混乱。 　　在嘉尔达尔中，你需要运用狡猾和力量才能保住自己的位置。身为一名嘉尔达尔地精，你可能曾经是一名正在寻求冒险的前雇佣兵。也可以是一个嘉尔达尔部落，甚至是大将军哈洛克本人的使者。或者你因为宿敌的算计而被赶出了你的部落；现在你正寻找盟友以收回你与生俱来的权利。", "艾伯伦:马古鲁尔": "马古鲁尔（The Marguul）\n很久以前，马古鲁尔熊地精就摆脱了嘉尔达尔的控制，夺取了达贡南部海墙山脉部分的领地。他们是臭名昭著的掠袭者，虽然他们与嘉尔达尔签订了休战协议，但任何冒险进入海墙山脉的人最好还是和马古鲁尔向导一起旅行以保证安全。 　　身为一名马古鲁尔熊地精，你野蛮，并且以野蛮为荣。马古鲁尔崇拜嘲弄，觉得为了胜利可以不择手段：战场上没有所谓的荣誉。对于一名玩家角色来说，这当然是一个不寻常的选择，但是如果你喜欢一个少数族群的特定群体，这可能会让你成为一个强大的盟友。", "艾伯伦:达坎后裔": "达坎后裔\n虽然达坎帝国击败了异界侵略者异变魔，但战争给整个帝国种下了疯狂的种子。当达坎开始崩溃时，一些将军和理事集结他们的军队，撤退到地底深处的避难所中，决心保护他们的文明，直到帝国最终得以光复。几千年后，他们的后裔终于现身。他们相互竞争，以决定哪位领导人配得上王位；一旦这些问题得到解决，他们将转向征服达贡和科瓦雷。\n因为达坎地精必须小心翼翼地把他们的人口限制在他们的地下避难所中，所以他们的数量远少于嘉尔达尔。但是，他们仍然保有着让他们的祖先统治这片大陆的军事纪律和技术。他们的武器工匠是精金和其他稀有金属的专家，其技术甚至会比卡尼斯家族的奇械师更高明。任何轻视地精类生物的人都会被达坎地精的技能所震惊。\n达坎后裔是一个不可知论者的社会，他们没有牧师、圣武士或德鲁伊。他们关注的是武艺的卓越和精神面貌。达坎地精的领导者是通过讲述往昔荣耀的故事来激励勇士们的吟游诗人。\n在达坎，所有的地精类生物都在一起工作，利用他们的才能为更大的利益服务。大地精是战略家和指挥官，通常具有战士、吟游诗人或游侠的技能。熊地精培养出了一种用于战斗的狂怒状态，通常会成为野蛮人，充当突击部队。地精大多是匠人和工人，但天赋異稟的地精会加入khesh'dar（“沉默之人”），学习游荡者、武僧或游侠的技能。khesh'dar正在五国散布间谍，你永远不知道什么时候城市地精会变成致命的刺客。\n身为一名来自达坎氏族的冒险者，你为什么要和其他玩家角色一起工作？你是一名收集情报的斥候吗？你是在寻找盟友以击败敌对的氏族，还是在为自己不太可能获得的王位而战？你是一名被流放者吗？如果是的话，你是希望重新恢复在氏族中的地位，还是你已经放弃了与达坎地精的联系？", "艾伯伦:地精姓名": "地精名字：\n地精类的名字通常是未来拉长的元音(由双字母表示)，就像他们古老的帝国(达坎)和新生国家(达昆)的名字一样。地精、大地精、熊地精使用相同的名字和命名习惯，尽管他们的种族不同。\n地精雄性名字： Aruget, Chetiin, Daavn, Dabrak, Dagii, Drevduul, Duulan, Fenic, Gudruun, Haluun, Haruuc, Jhazaal, Kallaad, Krakuul, Krootad, Mazaan, Munta, Nasaar, Rakari, Reksiit, Tariic, Taruuzh, Thuun, Vanii, Vanon, Wuudaraj\n地精雌性名字：Aaspar, Aguus, Belaluur, Denaal, Draraar, Duusha, Ekhaas, Eluun, Graal, Gaduul, Hashak,Jheluum, Kelaal, Mulaan, Nasree, Raleen, Razu, Rekseen, Senen, Shedroor, Tajiin, Tuneer, Valii, Wuun", "艾伯伦:熊地精特质": "你的熊地精角色拥有以下种族特性。 (来源:艾伯伦:终末战争之崛起)\n属性值提升：你的力量属性提升2，你的敏捷属性提升1。\n年龄：熊地精在16岁便成年，并可以活到80岁。\n阵营：即使在达昆，熊地精们也生活在化外，在那里他们崇尚自我满足和暴力。他们通常是混乱的，在有魅力的和强大的领导下组织松散的部落。\n体形：你的体形为中型。为了随机确定你的身高体重，如下掷体型调整：\n·体型调整=2d12\n·身高=6尺+你的体型调整数的英寸\n·体重磅数=200+2d6×你的体型调整。\n速度：你的基础步行速度是30英尺。\n黑暗视觉：你在黑暗或昏暗情况下有超人的视觉。在昏暗环境下，你可以将你周围60英尺内的区域视为明亮光照；在黑暗环境下，你可以将光照视为昏暗光照。你在黑暗中无法分清颜色，只能看到灰色的影子。\n长肢：当你在你的回合使用近战攻击时，你的触及范围增加5尺。\n有力体型：你的负重、推动、拉动及抬起物品的能力视同为体型大一级的生物。\n隐秘：你熟练隐匿技能。\n突袭攻击：如果你突袭一个目标并在战斗中的第一回合击中了它，这次攻击额外造成2d6伤害。此特性只能在每场战斗中使用一次。\n语言：你可以说、读及写通用语和地精语。", "艾伯伦:地精特质": "你的地精角色拥有以下种族特性。 (来源:艾伯伦:终末战争之崛起)\n属性值提升：你的敏捷属性提升2，你的体质属性提升1。\n年龄：地精在8岁便成年，并可以活到60岁。\n阵营。在艾伯伦，地精通常是中立的。他们倾向于自己照顾自己，最好不要引起任何更强大的人的不必要的注意。\n体形：你的体形为小型。为了随机确定你的身高体重，如下掷体型调整：\n·体型调整=2d4\n·身高=3尺+5英寸+你的体型调整数的英寸\n·体重磅数=35+你的体型调整。\n速度：你的基础步行速度是30英尺。\n黑暗视觉：你在黑暗或昏暗情况下有超人的视觉。在昏暗环境下，你可以将你周围60英尺内的区域视为明亮光照；在黑暗环境下，你可以将光照视为昏暗光照。你在黑暗中无法分清颜色，只能看到灰色的影子。\n小个子之怒：当你对比你大型的生物使用攻击或魔法，并造成伤害时，你可以对它造成额外伤害。这个额外伤害等同于你的等级。此特性在你完成一次短休息或长休息前无法再次使用。\n敏捷逃脱：地精可在自己的回合，以一个附赠动作进行撤离（Disengage）或者躲藏（Hide）动作。\n语言：你可以说、读及写通用语和地精语。", "艾伯伦:大地精特质": "你的大地精角色拥有以下种族特性。 (来源:艾伯伦:终末战争之崛起)\n属性值提升：你的体质属性提升2，你的智力属性提升1。\n年龄：大地精成年岁数与人类相仿，寿命亦与其相仿。\n阵营：艾伯伦的大地精社会是由严格的荣誉准则和严格的军事纪律所塑造的。大多数大地精都是守序的，倾向于严酷地执行他们的法律。\n体形：你的体形为中型。为了随机确定你的身高体重，如下掷体型调整：\n·体型调整=2d10\n·身高=4尺+8英寸+你的体型调整数的英寸\n·体重磅数=110+2d4×你的体型调整。\n速度：你的基础步行速度是30英尺。\n黑暗视觉：你在黑暗或昏暗情况下有超人的视觉。在昏暗环境下，你可以将你周围60英尺内的区域视为明亮光照；在黑暗环境下，你可以将光照视为昏暗光照。你在黑暗中无法分清颜色，只能看到灰色的影子。\n军事训练：你熟练使用两项你选择的军用武器以及轻甲。\n挽回面子：大地精因为害怕失去地位，小心亦亦地不在盟友面前显示软弱的一脸。如果你在一次攻击检定中打空了、能力检定或豁免中失败了，你将会获得骰值加值，此次加值的数目等同于你30英尺内能见的友方数目（最多+5）。此特性在你完成一次短休息或长休息前无法再次使用。\n语言：你可以说、读及写通用语和地精语。", "离梦人:简述": "离梦人 KALASHTAR (来源:艾伯伦:终末战争之崛起)\n我是离梦人，并生于两界。\n在一千年多前，我的祖先将她的血脉和精神体Kashtai结合起来，而我就是这个结合的产物。Kashtai在我的体内泳动。当我入梦，她的记忆会浮现在我的眼前，有时，在我静寂的精神中，她会向我低语。只要我与我的姐妹们有一人幸存，Kashtai就会存活下来，而只要她还存活，就不会停止与梦境之暗(Dreaming dark)的首领（il-Lashtavar）的战斗。——Lakashtai光明侍者。\n离梦人是由人类与反叛梦境异界的名为梦族（quori）的精神体结合起来形成的复合种族。离梦人通常被认为是睿智、有灵性而又慈悲的人。但离梦人身上有着明显的异类特质，他们会为与异世界精神之间的冲突而烦恼。", "离梦人:精神纽带": "精神纽带\n每一个离梦人都与一个光明的精神体链接，这是被他们所有的成员共享的联系。离梦人看起来像人类，但精神上的链接会在很多地方影响他们。离梦人看上去均衡而略显瘦削，离梦人的眼睛经常会在专注于某项工作或表达强烈的情感时发光。离梦人无法与链接的梦族精神体直接交流。然而，他们会将这种链接作为一种直觉或灵感来体验，在梦中读取精神体的记忆。这个连接给予离梦人轻微的心灵异能，以及对心灵攻击的保护。所有梦族的精神体都是善良的，但有些是战士，有些则更具沉思。与DM一起确定你的精神联系的性质。一般来说，离梦人知道他们精神体的名字和性质，但是某些情况下（例：被外人养大的离梦人孤儿），可能会对精神体或自己灵能天赋的来源一无所知。\n与精神体之间的纽带可能会让离梦人表现出不同寻常的癖好或举止。离梦人的玩家可以掷骰或从下表中选择一项特点。", "离梦人:离梦人癖好": "离梦人癖好\nd10   癖好\n1   你试图了解敌人的动机和感受\n2   你喜欢通过心灵感应而不是大声说话来交流\n3   你有一种保护无辜者的强烈冲动\n4   你会把梦中的逻辑应用到日常生活中\n5   你在与梦族商量事情时会不自觉地大声说出\n6   你压抑自己的情绪，依靠逻辑办事\n7   你周围的情绪会强烈地影响到你\n8   只要有可能，你更倾向于通过非暴力手段解决问题\n9   你被勇士的精神体所影响，会为了任何高尚的事业而奋斗\n10   你被梦境之暗的阴谋纠缠", "离梦人:被噩梦狩猎": "被噩梦狩猎\n与离梦人建立链接的善良精神体是为了远离统治梦境王国——达·库尔的邪恶精神体而从异界来的逃亡者。这些梦族反叛者相信，通过贯彻冥想与奉献，他们最终能够改变达·库尔的本质，将平衡从黑暗转向光明。大多数离梦人社群专注于践行光之途的信仰。但是，达·库尔中的黑暗力量也在艾伯伦中实行着他们的计划。通过被称为“梦境之暗”的组织，这些怪物操纵着科瓦雷的人民并尽可能地消灭离梦人。\n许多离梦人通过在紧密团结在一起的社区中生活，并专注于光芒大道的信仰来从梦境之暗的魔掌中保护自己。但也有一些离梦人认为他们应该找出黑暗梦境的代理人并摧毁他们的计划，或者尽可能地保护无辜民众。有一些在成长过程中没有和同族接触过的离梦人会对达·库尔与梦境之暗一无所知。这些孤儿可能会把自己的天赋用于谋取私利或以其他方式违背梦族精神体的善良本性，这种行动通常会导致内心冲突或强烈的情绪波动。", "离梦人:离梦人姓名": "离梦人名字\n离梦人的名字由一个个人前缀与离梦人体内的梦族的名字组合而成，这种名字和离梦人的性别无关。离梦人孤儿基本不会知道自己体内精神体的名字，通常根据其他的方式取名字。\n梦族名字： Ashana（阿什安娜）, Ashtai（阿什泰）, Ishara（伊莎拉）, Hareth（哈雷斯）, Khad（卡德）, Kosh（科什）, Melk（梅尔克）, Nari（纳里）, Tana（塔纳）, Tari（塔里）, Tash（塔什）, Ulad（乌拉德）, Vakri（瓦克里）, Vash（瓦什）\n离梦人名字: Coratash, Dalavash, Dolishara, Halakosh, Khoratari, Koratana, Lanhareth, Molavakri, Nevitash, Sorashana, Torashtai, Valakhad, Vishara\n即Cora-tash（科拉塔什）, Dala-vash（达拉瓦什）, Dol-ishara（多尔伊沙拉）, Hala-kosh（哈拉科什）, Khora-tari（科拉塔里）, Kora-tana（科拉塔纳）, Lan-hareth（兰哈雷斯）, Mola-vakri（莫拉瓦克里）, Nevi-tash（内维塔什）, Sor-ashana（索若莎纳）, Tor-ashtai（托阿什泰）, Vala-khad（瓦拉卡德）, V-ishara（薇伊莎拉）", "离梦人:离梦人特质": "离梦人特质\n离梦人角色拥有以下特性：\n属性值增加。你的感知增加2，魅力增加1.\n年龄。离梦人的发育速度和人类一样，寿命也差不多。\n阵营。与高贵精神体的链接让离梦人的行为趋向守序和善良。大多数离梦人严格自律、慈悲为怀，但有些离梦人抵抗了善良精神体对他们的影响。\n体型。你的体型为中型。为了随机设置你的身高和体型，以掷一个体型骰开始：\n体型调整=2d6\n身高=5尺+4英寸+你的体型调整数的英寸\n体重磅数=110+1d6×你的体型调整。\n速度。你的基础步行速度为30尺。\n双重灵魂：你对所有感知豁免具有优势\n心灵训练。你对心灵伤害具有抗性。\n心灵链接。你能够对 10倍等级数 尺内任何你能看到的生物通过心灵感应说话。你不必须懂得该生物的语言也能使其理解你通过心灵感应所传达的话语，但目标必须至少能够理解一种语言。\n当你对一个生物通过心灵感应说话时，你能以一个动作赋予该生物通过心灵感应向你说话的能力1小时或者你使用一个动作提前终止。为了使用这个能力，这个生物必须能看见你并且在该特性的范围内。你只能同时将该能力作用于一个生物：作用于另一人时，上一个人的该能力就被转移。\n隔离梦境。离梦人睡眠，但不会像其他生物一样在睡眠中连接梦境异界。而是会在睡眠中通过心灵读取与他们链接的异界精神体的记忆。所以，你对会让你做梦的法术或魔法效应（例如托梦术）免疫，但是会让你陷入睡眠的法术或效果（例如睡眠术）对你正常生效。\n语言。你能说、读、写通用语、梦族语和其他一门你选择的语言。", "艾伯伦:阴影湿地之兽人": "阴影湿地之兽人\n兽人护门者在击败恶魔和将邪恶束缚在凯博尔的过程中发挥了至关重要的作用，而他们的后代继续维持着古老的封印，并与恶魔的腐化所产生的畸变进行斗争。然而，许多兽人屈服于这样的堕落，接受了黄泉巨龙会的疯狂。无论走上了那条道路，这些兽人都继续生活在阴影湿地中，而他们之间数百年的战斗让双方都元气大损。\n很久以前，人类就在阴影湿地中定居下来，而早期的半兽人帮助巩固了这些外来者和本地兽人之间的联系。某些流浪部族包含了数量大致相等的人类、兽人和半兽人。\n当你扮演一位来自阴影湿地的半兽人时，请考虑是什么把你带到了更广阔的天地当中。下列的“离开阴影湿地表格”提供了一些灵感。", "艾伯伦:离开阴影湿地表格": "离开阴影湿地\nd8    离开的理由\n1   你和护门者有联系，而你正要执行在阴影湿地外对抗一个与恶魔有关的威胁的委托。\n2   萨拉释克家族从沼泽中中招募你，在终末之战中充当雇佣军。\n3   你是一个孤狼猎手，但你已经决定寻找进一步的机会或是湿地外世界的真正挑战。\n4   你的村庄被来自卓姆的怪物摧毁了，因而你开始在世界中找寻一个新的落脚点。\n5   作为黄泉巨龙会的信徒，你相信，杀死强大的敌人是唯一的通往深藏在地底空心世界中的天堂的道路。为了寻找有价值的敌人，你冒险越过了湿地。\n6   你的家族与萨拉释克家族合作，你被招募为赏金猎人或调查员，即使你并非家族成员。\n7   你们家族的首领对另一个家族犯了大错，这个家族现在发誓要消灭你们家族的每一个成员。还有什么比现在更好的看外面世界的时机呢？\n8   作为一名调查员，你的工作让你踏上了一条远离湿地的神秘之路。", "艾伯伦:科瓦雷的半兽人": "科瓦雷的半兽人\n随着以龙为标志的萨拉释克家族的兴起，兽人和半兽人已经遍布五大国和各个地区。一般来说，五大国的人对半兽人知之甚少。当人们想象一个半兽人时，他们通常会想到一个萨拉释克的赏金猎人或是固执的好奇者，但一些无知的人可能仍然持有“沼泽中的傻瓜”的成见。", "艾伯伦:半兽人与龙纹": "半兽人与龙纹\n探索龙纹出现在萨拉释克家族的半兽人中。奇怪的是，无论与家族有关联的兽人与人类都不能拥有出这种龙纹。因此，有着龙纹的半兽人与人类、兽人和没有龙纹之半兽人广泛合作，以追求家族的赏金狩猎、调查工作和勘探任务。在整个科瓦雷大陆，任何人，无论想找人还是找物，都会求助于萨拉释克家族。", "艾伯伦:兽人特质": "兽人特性\n一个兽人角色有着下列特性\n属性加值：你的力量+2，体质+1\n年龄：兽人12岁成年，一般能活到50岁。\n阵营：艾伯伦的兽人通常十分感性，常常表达出强烈的情感与信念。他们一般是混乱阵营，不过也可以是其他的任何阵营。\n体型：你的体型为中型。为了随机设置你的身高与体重，你可以投下面的体型修正值：\n体型修正值：2d8\n身高=5尺4寸+你的体型修正值（英寸）\n体重（磅）=175+（2d6×你的体型修正值）\n速度：你的基础步行速度为30尺。\n黑暗视觉：你在昏暗与黑暗条件下有着特别的视力:微光条件下你能在60尺内如同光照条件下视物，而在黑暗条件下你能在60尺内如同微光条件下视物。黑暗条件下，你无法分辨颜色，只能识别物体明暗与灰度\n进攻本能：以一个附赠动作，你可以向你能看到或者听到的任意一个你选择的敌人移动最多相当于你移动力的距离。当你结束这次移动时，你必须比开始移动时距离你选择的敌人更近。\n强壮身躯：当决定你的载重与你能推，拉，举起的的重量时，你的体型按照更大一级的情况来计算。\n原始直觉：你可以选择下列技能中的两项拥有熟练项：驯兽，洞察，威吓，医药，自然，察觉与生存。\n语言：你会读，写，说通用语与兽人语。", "化兽者:简述": "化兽者 Shifter (来源:艾伯伦:终末战争之崛起)\n盖特的古老遗赠从他的体内升腾，从他的生命核心沸腾。\n有些化兽者拥有巨爪，其他的化兽者则会拥有獠牙，还有一些拥有令人震惊的速度或高度敏锐的感官。但盖特从他的先祖兽化人那里继承的天赋是绝对的强韧。他感到力量渗透进他的骨与肉。他的皮肤变硬，强韧的毛发如同兽性蕴藏在内。\n无敌的感觉蔓延全身——起码在此刻，他感到自己势不可挡！ ——唐·巴辛德瓦特，《结合之石》\n化兽者，又被称作“受触者”（weretouched），因为许多人认为它们是人类和兽化人的后裔。 无论他们的起源如何，化兽者已演化成一独立的种族。 它们是具有兽性的类人生物。 尽管它们无法完全变形，但可以暂时增强其动物特征-这种状态称为“化形”。 每个化兽者都在野性和他们身边世界间的刀刃上行走——他们究竟会拥抱他们的原始本能，抑或是走上文明的道路？", "化兽者:兽性在内": "兽性在内（The Beast Within）\n在幼年时期，化兽者即已与他们体内的某种野兽的“兽性”建立纽带，这是一种塑造他们形体与神智的神秘图腾力量。 一些化兽者认为这种“兽性”是独立的实体，并且可能将熊或狼作为先祖抑或导师。不过大多数兽化者则仅仅将这种“兽性”视为一种随着化兽者个性形成而出现的，他们内在本性强而有力的表征。 内心之“兽性”是化兽者本能之源，而它的影响力通过化兽者的个性来揭示：猫之化兽者在他的掠食者本能的驱使下可能表现的镇静而疏远，而具有狼之精魄的化兽者可能会被本能召唤着去寻找与保护他的团队 。 而当化兽者完全拥抱他们内心的野兽时，短时间内他们还会产生物理形态上的变化。\n化兽者的“兽性”是他们的化兽者亚种的反映。以下四类亚种较为常见。\n·兽皮：常表征为野猪或者熊：坚忍，固执，厚脸皮\n·长牙：有着狼特征的化兽者，更倾向于与团队合作\n·迅捷：一般为猫科动物与掠食者，不过一位迅捷化兽者也可能是一只在阴影中穿梭的狡诈鼠辈。\n·猎食：这类化兽者可能生自任何一种追踪他猎物的生物\n“兽性”无疑会对化兽者产生物理上的影响，不过，它更具有精神和心理层面上的影响。 两个兽皮化兽者具有相同的特殊能力，但如果其中一个具有野猪的“兽性”，而另一个的“兽性”是熊，它们的性格就会完全不同。 对于任何化兽者，识别其内心的“兽性”都是理解该角色的关键部分。", "化兽者:相似与差异": "相似与差异\n化兽者的身高和体形均近乎人类，但通常更柔和，更灵活。 它们的面部特征呈兽面般的造型，通常具有大眼睛，平坦的鼻子和尖锐的耳朵。 大多数化兽者还具有突出的犬齿。 它们几乎在身体的每个部位上都长着类似兽毛的毛发。\n“兽性”的特点也会影响化兽者的外表。迅捷化兽者可能具有猫眼的外观和精致的身躯，而兽皮化兽者可能具有熊一样的庞大而粗壮身材。 虽然化兽者的外观可能会让人联想到动物，但即使处于最野性的状态，它们仍然可以清晰地识别为化兽者。", "化兽者:未来之旅": "未来之旅\n化兽者在埃鲁登原野有很强的影响力，但也能在科瓦雷的乡村发现常居的化兽者。 化兽者们，一方面会与朋友和亲戚间有着紧密的联系，不过他们也非常重视自力更生和自由。 这是“永远为即将到来的旅程做好准备”的化兽者谚语的一个表现：大多数化兽者都努力为变化或机遇做好准备。\n化兽者具有与原始连接的自然倾向。 化兽者野蛮人从内心的“兽性”中吸取着怒气。 化兽者游侠放纵着他们游荡和狩猎的冲动。化兽者游荡者利用了他们自己的掠夺性本能。当然，化兽者也可以追求任何其他的道路或信念。", "化兽者:化兽者姓名": "化兽者姓名\n化兽者没有自己的语言，并常常生活在一个混合种族的社群中。 他们的名字通常与所在地区其他文化的名字重叠。 许多化兽者更喜欢在朋友面前使用本名，而在陌生人前使用“流浪名”。 这种“流浪名”通常与身体或性格特征有关。\n化兽者常用名：\n巴哲（獾），贝尔（熊），卡特（猫），方（毒牙），格雷斯（优雅），格里姆（严峻），穆（月亮），瑞恩（雨），拉德（红），斯卡（刀疤），斯提普（条纹），斯文特（褐雨燕），塔伦（爪），沃夫（狼）", "化兽者:化兽者特质": "你的化兽者角色有着以下特性：\n年龄：化兽者无论身心均成长迅速，在大约10岁左右就成年了。化兽者一般能活超过70岁。\n阵营：一般而言化兽者倾向于中立阵营，比起善恶他们更关注自己的生存。而对个人自由的热爱则可能让一位化兽者倾向混乱阵营。\n体型：你的化兽者角色为中等体型。为了随机设定你的身高与体重，请骰以下体型骰：\n体型调整值： 2d8\n身高调整 = 4英尺半 + 你的体型调整值（按英寸计算）\n体重（磅） = 90 磅+ (2d4 ×你的体型调整值)\n速度： 你的基础步行速度为30尺\n黑暗视觉：你在昏暗与黑暗条件下有着特别的视力:微光条件下你能在60尺内如同光照条件下视物，而在黑暗条件下你能在60尺内如同微光条件下视物。黑暗条件下，你无法分辨颜色，只能识别物体明暗与灰度。\n化形：以一个附赠动作，你可以展现出更为野 兽 化的姿态。这个变形持续一分钟，直到你死亡，抑或你以一附赠动作变回正常形态。当你化形时，你获得等同于你的角色等级+体质调整值（至少为1）的临时生命值。此外你也会依据你的亚种获得下列的其他好处。\n当你使用化形特性后，你不能在一次短休或长休结束前再次使用该特性。\n语言：你会读，写，说通用语。\n亚种：“兽性”塑造了每一个化兽者的身心。这四种常见亚种则包含了大部分的化兽者的情况，即：兽皮，长牙，迅捷，猎食。请为你的化兽者角色选择一个。", "化兽者亚种:兽皮": "坚忍而顽固的兽皮化形者从他们的“兽性”中汲取了力量和稳定。 兽皮化形者常联系着野猪，熊等野兽，不过该亚种也可以体现为任何以其韧性而闻名的生物。\n属性加值：你的体质+2，力量+1.\n天生运动健将：你拥有运动技能的熟练项。\n化形特点：当你化形时，你额外获得1d6的临时生命值，另外当你处于化形状态时，你的AC+1。", "化兽者亚种:长牙": "长牙化兽者凶猛且具有攻击性，但他们与其挚友则情谊颇笃。 许多长牙化兽者具有犬类特征，而在化形时则会变得更加明显，当然，也可能会更像老虎，鬣狗或其他捕食者。\n属性加值：你的力量+2，敏捷+1\n凶狠角色：你拥有威吓技能之熟练项。\n化形特点：当你处于化形状态时，你可以以用你的长牙以一附赠动作发动一次徒手攻击。若命中，你造成1d6+力量调整值的穿刺伤害，而非一般的徒手打击伤害。", "化兽者亚种:迅捷": "迅捷化兽者通常优雅而迅速。如同自然界的大猫一样，迅捷化兽者在社交上与心理上常常是冷漠而难以捉摸的角色。\n属性加值：你的敏捷+2，魅力+1.\n优雅之人：你拥有杂技技能的熟练项。.\n化形特点：当你处于化形状态时，你的移动速度增加10尺。另外，当一生物在其回合进入你的5尺范围内时，你可以以一反应移动最多10尺，且这样的移动不会触发借机攻击。", "化兽者亚种:猎食": "猎食化形者神智锋利而感官机警。他们中的许多人时刻保持警惕，时刻警惕可能的威胁。 其他人则专注于自己的直觉，以寻找目标。 猎食化兽者是优秀的猎人，他们也往往会成为化形者社群的精神领袖。\n属性加值：你的感知+2，敏捷+1\n大自然追踪者：你拥有求生技能的熟练项。\n化形特点：当你处于化形状态时，你在感知检定中取得优势。并且，除非你处于失能状态，否则任何在你30尺范围内的生物均无法在攻击检定中对你取得优势。", "机关人:简述": "机关人 Warforged (来源:艾伯伦:终末战争之崛起)\n“’穿刺’是被设计出来的，而你的诞生则是个意外”拉卡什泰说到，“重要的是灵魂，而不是容器的形状。”\n“你凭什么认为他有灵魂？”格里翁问到\n“你凭什么认为你有？”——凯斯•贝克《破碎之地》（神秘大陆泽恩德瑞克，又称破碎之地）\n在终末战争之中，机关人被制造出来用以战斗。第一个机关人是没有心智的机器人，但是卡尼斯家族投入了大量资源对这些钢铁士兵进行改良。一次意外的突破让他们制造出了拥有完整心智的士兵，从而使得机关人被勉强承认为一个种族。虽然机关人由木头和金属制成，但他们也能够感受痛苦和情感。机关人们是作为兵器而被制造出来的，如今他们必须找到各自的定位。一名机关人能够成为可靠的盟友、冷血的杀手或是寻找真正重要之物的贤者。", "机关人:铁石之躯": "铁石之躯\n机关人的身躯混合了有机和无机材料。具体来说，是在由钢铁、黑木或石头制成的框架上，包裹注入了炼金术液体的根状纤维以充当肌肉，然后用外覆式装甲板形成防护壳，同时对关节进行加固。机关人有一个通用款的面部设计——下颚使用铰链式的，而眼睛则由水晶制成，镶嵌在加固过的眉脊之下。在这些通用设计之外，机关人具体的材质和体型也会根据设计用途而发生变化。\n虽然机关人由铁石制成，但他们依然是有生命的类人生物。休息，治疗魔法和医疗技能对机关人产生的效果与其他类人生物无异。", "机关人:性格": "机关人性格\n机关人被制造出来是作为侍从和战士。在他们存在的大多数时间里，都会根据一个明确的目标专注且踏实地做好自己的工作。王座协议（The Treaty of Thronehold，终末战争结束时各方签署的协议，其中有条文承认机关人为独立种族，译者注）给予了他们自由，但许多机关人仍然在挣扎着寻求自己在战后世界的位置，摸索着与创造自己的生物之间如何相处。\n机关人基本上很少流露感情。许多机关人都有明确的目标（像是保护盟友，完成合同，或是探索一片土地），并且会全身心地投入工作中——就好像他们在战争年代中做的那样。不过，还是有一些机关人热衷于探索自己的内心世界、喜欢自己的自由身，或是与他人建立羁绊。大多数机关人对宗教没有兴趣，不过还是有一些机关人投身于信仰和神秘学中，以寻找更崇高的目标和更深刻的意义。\n典型的机关人躯体没有性征。有些机关人完全没有性别概念，但也有一些具备性别认同。\n机关人的个性越是鲜明，就越有可能修改自己的身体，他们会去找机关术士（Artificer）定制自己的脸部，四肢和外壳样式。", "机关人:怪癖": "怪癖\n由于机关人们刚刚来到这个世界不久，他们经常表现出一两种奇怪的性格特征。机关人怪癖列表包含示例怪癖。\nd8   怪癖\n1   你大声分析遇见的每个人可能会带来的潜在威胁。\n2   你经常误解情绪表现。\n3   你极力保护自己的朋友。\n4   你试图将战时纪律运用到每一种情况中。\n5   你不知道怎么控制自己的情绪，容易产生急剧的情绪爆发。\n6   你无法理解衣服除了实用性质以外的意义，并认为一个生物的穿着代表着他的功能。\n7   你对自己的外表很在意，总是在擦亮自己的装甲和向他人吹嘘。\n8   战争是对你来说唯一有意义的事，所以你一直都在追求战斗。", "机关人:机关人姓名": "机关人的姓名\n大多数机关人在服役期间会被分配一个数字编号。很多机关人还会有一个昵称，通常是由战友们为他起的。作为自由个体，不少机关人会取个新名字，以彰显自己走上了新的人生道路。还有少数的机关人有个人类名字，这通常是从死去的朋友或导师处继承来的。\n机关人名字：锚，旗帜，堡垒，刀锋，蓝，弓，推车，教堂，嘎吱，水晶，匕首，凹痕，五号，玻璃，锤子，钢铁，幸运，硬头锤，橡木，玛瑙，裤子，穿刺，红，权杖，铁锈，斥候，七号，盾牌，劈砍，铁匠，钉子，神庙，拱顶，墙壁", "机关人:机关人特质": "机关人拥有以下特性。其中有几个特性需要你进一步作出选择，注意你的选择会对你所构筑的角色产生何种影响。\n属性值提升:你的体质+2，另一个由你选择的属性+1。\n年龄:典型的机关人年龄在2-30岁之间。因为到目前为止，机关人还没有表现出由时间导致的劣化现象，所以机关人的最大寿命仍是未知数。你免疫魔法老化效果。\n阵营：绝大多数机关人在有秩序和纪律的环境中会感到舒适，这使他们倾向于守序中立阵营，有些机关人已经从他们侍奉的人那里吸收了道德观念，但也有一些对此毫无概念。\n体型：你的体型为中型。如果你想随机设置你的身高和体重，投掷调整值：\n体型调整值=2d6\n身高= 5英尺+10英寸+体型调整值英寸\n体重=270磅+（4*体型调整值）磅\n速度：你的基础步行速度为30尺。\n构装体耐力：你被设计为拥有非凡的强韧，这表现在以下几个方面：\n•你进行对抗毒素的豁免时具有优势，并且拥有毒素伤害的抗性。\n•你不需要吃、喝和呼吸。\n•你对疾病免疫。\n•你不需要睡眠，也不会因为魔法效果而陷入睡眠。\n哨兵式休息：当你进行长休息时，你必须花费6小时处于一种静止的、非激活的状态，以代替睡眠。处于该状态时，你变得迟缓，但不会失去意识，并能够保持正常的视力和听力。\n一体化防护：你的身体有内置的防护层，这一防护可被护甲增强：\n•你的防护等级（AC）+1\n•你仅能装备你具有熟练的护甲。为了穿着这件护甲，你必须花费1个小时的时间将它组装进你的身体，在此期间你必须与该护甲保持接触。为了脱卸这件护甲，你同样要花费1小时来将其移除。你能在以此法穿着或脱卸护甲时进行休息。\n•只要你还活着，你所穿着的护甲就不能在违背你意愿的情况下被卸下。\n专业设计：你选择一项技能和一种工具，获得其熟练。\n语言：你能说、读、写通用语和一门任选语言。", "阿兰寇拉鹰人:阿兰寇拉特质": "阿兰寇拉特质 Aarakocra Traits (来源:邪恶元素)\n作为一名阿兰寇拉鹰人，你与自己的同族有一些共同的特质。你从 1 级起就可以进行高空飞行。这在一些情况里会非常有用，但有时也会导致危险。而是否能作为阿兰寇拉人进行游戏则必须由你的 DM 作最终判断。\n属性值加成 Ability Score Increase 。 你的敏捷提升 2，并且感知提升 1。\n年龄 Age 。 阿兰寇拉鹰人 3 岁时成年。较之于人类，鹰人通常活不过 30 岁。\n阵营 Alignment 。 鹰人大多属善良且很少在秩序混乱中选择一方。部族中的领袖与武者可能属守序，而探险者与冒险者则可能倾向混乱。\n体型 Size 。 鹰人大约 5 尺高。他们身体轻盈而纤细，体重介于 80 到 100 磅之间。你的体型为中型。\n速度 Speed 。 你的基础步行速度为 25 尺。\n飞行 Flight 。 你拥有 50 尺的飞行速度，使用这一速度时你不能着装中型或重型护甲。\n禽爪 Talons 。 你拥有自己徒手打击的熟练项，命中时造成1d4 的挥砍伤害。\n语言 Language 。 你可以说、读、写通用语，阿兰寇拉语和风族语。", "元素裔:元素裔特质": "元素裔特质 Genasi Traits (来源:邪恶元素)\n你的元素裔角色拥有如下几个与其他元素裔共有的特质。\n属性值加成 Ability Score Increase 。 你的体质值提升 2。\n年龄 Age 。 元素裔的成长速度和人类差不多，在 20 岁左右进入成年。他们活的要比人类长点，最多活到 120 岁。\n阵营 Alignment 。 元素裔们独立而自恃，且倾向中立阵营。\n体型 Size 。 元素裔的体形随其凡人父母而各有不同，但通常体格会像人类，其直立身高通常有 5 尺到 6 尺。你的体型是中型。\n速度 Speed 。 你的基础步行速度为 30 尺。\n语言 Languages 。 你可以说、读、写通用语，以及原初语Primordial。原初语是一种喉音语言，其语音充满刺耳的音节和生硬的辅音。\n亚种 Subraces 。 D&D 世界中可以发现四种元素裔：气元素裔、土元素裔、火元素裔、水元素裔。在此之中选择一个亚种。", "元素裔:气元素裔": "气元素裔 Air Genasi\n作为气元素裔的你是一名气巨灵的后裔。你的情绪好比天气一样变化莫测，会毫无预警的从平静变得野蛮暴力，但幸好这场风暴持续世界并不长。\n气元素裔长着代表性的浅蓝的肤色、发色和瞳色。微风总是伴随其身，吹乱他们的头发，搅动他们的衣衫。有些气元素裔说话时总是带着微弱回声一样的呼吸音。一些个体还会在皮肤上显现一些奇异的纹样或是从头皮上长出结晶。\n属性值加成 Ability Score Increase 。 你的敏捷值提升 1。\n魔息 Unending Breath 。 只要你未陷入失能，就可以一直保持憋气。\n融入清风 Mingle with the Wind 。 你可以通过此特质施展一次 浮空术 levitate 且无需任何材料构材。你必须完成一次长休后才能再次启用该能力。该法术的施法关键属性为体质。", "元素裔:土元素裔": "土元素裔 Earth Genasi\n作为土元素裔的你尽管不一定邪恶，但依然是残忍而贪婪的土巨灵之后裔。你在一定程度上继承了支配大地的能力，这出众的力量和坚实的能力使你陶醉。你会主观的规避鲁莽决定，且习惯在行动前踌躇很久来考虑自己的选择。\n土元素的素质在每个个体身上会有不同的体现。一些土元素裔总会有尘土从其身上落下，淤泥会挂在他们的衣服上使其显得肮脏而总是刷洗不去。其他土元素裔长着深棕或黑色的皮肤，还发出如抛光宝石一样的光泽，眼睛则像玛瑙一样闪耀。土元素裔还长着金属样的光滑肉体，散布着锈斑的哑光铁皮，铺满细砾的粗糙兽皮，又或是覆盖一层细小的嵌入晶体。最令人瞩目的是他们身上的裂纹还会透出微弱的光芒。\n属性值加成 Ability Score Increase 。 你的力量值提升 1。\n土行 Earth Walk 。 你在穿越土地与岩地的困难地形时可以不消耗额外的移动力。\n混入大地 Merge with Stone 。 你可以用此特质施展一次 行动无踪 pass without trace 且无需材料构材。你必须完成一次长休后才能再次启用该能力。该法术的施法关键属性为体质。", "元素裔:火元素裔": "火元素裔 Fire Genasi\n作为火元素裔的你继承了火巨灵反复无常的性情和机敏的头脑。你容易不耐烦而快速的下判断。你会因自己的独特外貌而欣喜而不是可以将其隐藏。\n所有的火元素裔都彷如内里燃烧一样炽热，他们的热情感因火红、炭黑或浅灰的肤色而更为深化。一些长相接近人类的个体在极端情绪下其火红的头发会不安的扭动，而一些更奇异的个体头顶上会舞动着真实的火苗。火元素裔的声音听起来像火苗的爆裂声，他们的眼睛也会在愤怒时闪耀光芒。一些火元素裔还会散发出轻微的硫磺气味。\n属性值加成 Ability Score Increase 。 你的智力值提升 1。\n黑暗视觉 Darkvision 。 你在微光光照下看身边 60 尺内事物时如同在明亮光照一样。你与火元素位面的联系使你的黑暗视觉与众不同：你眼中的所有事物都泛着红光。\n火焰抗性 Fire Resistance 。 你具有火焰伤害的抗性。\n烈焰之触 Reach to the Blaze 。 你掌握戏法 燃火术 produceflame。3 级时，你可以用此特质施展一次 1 环的 燃烧之手burning hands，而你必须完成一次长休后才能再次启用该法术。这些法术的施法关键属性均为体质。", "元素裔:水元素裔": "水元素裔 Water Genasi\n浪潮阵阵和风中的海水泡沫，还有那海洋的幽深之处，这一切一切都在呼唤着你的心。你自由的漫步并为自己的自主倍感自豪，而不管他人认为你自私的评价。\n大多数水元素裔看起来都好像刚出浴一样，皮肤和头发上总是挂满水珠，身上还散发着新雨和清水的味道。他们通常长着蓝色或绿色的皮肤，且大多有一双略大的眼睛，带着深蓝的眼眸。水元素裔的头发会如水中浮萍一样自由的摇摆飘荡。\n有些水元素裔还拥有低音似的声线，令人回想起鲸鱼的歌声或涓涓溪流。\n属性值加成 Ability Score Increase 。 你的感知值提升 1。\n强酸抗性 Acid Resistance 。 你拥有强酸伤害的抗性。\n水陆两栖 Amphibious 。 你可以在空气和水中呼吸。\n游泳 Swim 。 你拥有 30 尺的游泳速度。\n呼唤波浪 Call to the Wave 。 你掌握戏法 塑水 shape water。3 级时，你可以用此特质施展一次 2 环的 造水 / 枯水术 create of destroy water，而你必须完成一次长休后才能再次启用该法术。这些法术的施法关键属性均为体质。", "龟人:简述": "龟人 Tortle (来源:龟人书)\n我抓到了一条大鱼。现在我要找一个好朋友，与我共进午餐。\n——龟人海酷 haiku\n许多龟人向往简单的生活，而其他龟人则可能更渴望被称之为冒险的生涯。龟人出生在多沙的海岸线附近，但一旦它们能够用两条腿走路，它们就会成为游牧主义者，渴望探索荒野，体验野外的许多奇迹，测试自己的技能，并结交新朋友。", "龟人:龟人的一生": "龟人的一生\n当一只龟人从一个厚壳卵中孵化出来后，在它生命的最初数周里，它只能用四肢爬行。它的父母往往年事已高，濒临死亡，把仅有的一点时间用来给后代讲故事。一年之内，小龟人就会变成孤儿，但它往往已经学会了说话和独立生存。\n年幼的龟人和它的兄弟姐妹将继承父母留下的所有工具、武器和礼物。每只幼年龟人都必须自谋生路。它会离开它的出生地，在荒野中\n寻找可以供自己打猎、捕鱼和度日的归宿。它的生存能力将年复一年得提高。它会与邻近的领土建立起友好关系，同时也尊重它们的特权。\n在某种程度上，龟人们会产生一种几乎无法抑制的冲动，想要远离家乡，去看看更广阔的世界。它会收拾好自己的财物，走向荒野，并在数月或数年后带着关于它的功绩和新掌握的能力的故事归来。\n当一只龟人的自然寿命接近尾声时，它会寻找配偶并繁殖后代。龟人（数量少至一枚，多至十二枚）会在一个由石墙围成的坚固院落里下蛋。如果没有这样的院落存在，它们就会自己建造。父母们会用它们的余生来守护这个院落，保护它们的后代，并在它们死前将一生的知识分享给孩子们。当孩子们长大到可以离开营地的时候，它们会拿起父母留下的所有武器和工具，独自出发。", "龟人:信仰": "龟人们没有自己的神系，但它们经常崇拜其他种族的神祇。龟人们经常听到与神祇有关的故事或传说，并选择自己所崇拜的神。在被遗忘的国度中，龟人特别喜欢埃达丝 Eldath、贡德 Gond、洛山达 Lathander、萨弗拉斯 Savras、苏伦 Selune 和泰摩拉 Tymora。在灰鹰背景下，它们被塞莱斯坦 Celestian、法兰恩 Fharlanghn、培罗 Pelor、佛尔图斯 Pholtus 和圣库斯伯特 St. Cuthbert 所吸引。龟人们也经常被龙枪中的善良神 Gods of Good 和艾伯伦中的天命诸神 Sovereign Host 吸引。在非人类神祇中，摩拉丁 Moradin 和悠妲拉 Yondalla和龟人们的关系最为密切。\n龟人们相信黑夜与白昼守护着它们和其他生物。月亮是黑夜之眼，在黑暗中注视着它们。太阳则是白昼之眼，拥有与黑夜之眼同样的警觉。当这些“眼睛”中的一只或两只注视着下方的龟人时，它将感到平静。当天空中的两个天体都隐而不现时，它们会变得更加紧张不安。\n龟人们在地下时最不舒服，因为在那里它们不见日月。\n日月同现的日子是有福的。龟人们经常选择这样的日子离开家，开始野外探险，或执行其他一些它们认为危险的任务。", "龟人:冒险的心": "冒险的心\n龟人们有句名言:“我们把家背在背上。”它们随身携带的壳为它们提供了所需的最好的庇护所。因此，龟人们没有必要在一个地方扎根太久。龟人聚居地并没有太大的实际意义，龟人们在这里与他人社交、分享有用的信息、并在安全的情况下与更大数量的陌生人进行贸易。\n龟人们并不认为这些聚居地值得它们用生命来保卫，一个不再满足它们需要的聚居地将被它们放弃。\n大多数龟人喜欢看看其他生物是如何生活的，并乐于发现新的习俗和处事方法。龟人们直到生命临近结束时，才会有生育的冲动。另外龟人们往往在离开故土的数十年内都不会想家。\n龟人的世界观很简单。世界是一片奇迹之地，龟人们能在平凡中看到美。它们活着就是为了有机会听到微风吹过棕榈树，看见青蛙在睡莲叶上呱鸣，或者站在拥挤的人类市场中。\n龟人们喜欢学习新技能。它们自制工具和武器，擅长建造建筑和防御工事。它们惊叹于其他文明生物的作品，尤其是人类的作品。它们可能会在一座城市逗留多年，研究它的建筑学奇迹，学习它们在建造容纳后代的堡垒时可以用到的技能。\n尽管它们大部分时间都踽踽独行，但它们同样是喜欢拥有君子之交的社交动物。龟人们经常会和非龟人种族交朋友，学习新的习俗和观点。只是它们不会跟其他种族繁殖。", "龟人:龟人姓名": "龟人姓名\n龟人们喜欢简单的、没有性别区分的名字，通常不超过两个音节。不管出于任何原因，当龟人不喜欢它的名字时，它会自己换一个。一只龟人在它的一生中可能会改名十多次。龟人们没有姓或氏。\n雌雄通用的龟人名：巴卡 Baka、大木 Damu、加尔 Gar、古拉 Gura、伊尼 Ini、加帕 Jappa、金勒 Kinlek、克鲁 Krull、林 Lim、罗普 Lop、诺特尔 Nortle、努尔卡 Nulka、奥罗 Olo、普罗加瓦特 Ploqwat、奎 Quee、奎格 Queg、奎特 Quott、桑尼 Sunny、提博 Tibor、乌波Ubo、乌霍克 Uhok、瓦布 Wabu、希尔布克 Xelbuk、佐帕 Xopa、约格 Yog", "龟人:龟人特质": "龟人特性\n你的龟人角色具有以下种族特性。\n属性值提升。你的力量值+2，感知值+1。\n年龄。 刚出生的龟人在学习两脚行走前，会花数星期的时间爬行。龟人一般15岁成年，平均寿命50年\n阵营。 龟人倾向于有序，仪式化的生活。他们发展出许多风俗和惯例，且随着年岁增长变得因循守旧。大多数龟人是守序善良，少部分是自私贪婪并倾向邪恶阵营。但摆脱守序而走向混乱对龟人来说很不寻常。\n体型。 龟人身高5到6尺。平均体重450磅，龟壳约占据体重的三分之一，你的体型为中型。\n速度。 你的基础步行速度是30尺。（吐槽：这龟速都比矮人快了 :em006）\n利爪。 你的爪子是一件天生武器，可以用来进行徒手攻击。如果你击中了目标，你造成1d4+你的力量调整值的挥砍伤害，代替普通徒手攻击所造成的钝击伤害。\n屏息。 你能屏住呼吸长达1小时。龟人们并非天生的游泳者，但是它们在必须浮出水面呼吸空气之前可以在水下停留一段时间。\n天生护甲。 由于你身体的形状和外壳，你不适合穿戴护甲。不过你的外壳提供充足的防御，你的基础AC是17（你的敏捷调整值不会影响这个数字）。你不获得穿戴护甲的好处。你在使用盾牌时，仍能获得盾牌的AC加值。\n龟壳防御。 你能采取一个动作缩回壳内。直到你出壳，你获得+4的AC加值， 在力量豁免与体质豁免具有优势。当你在龟壳内时，你处于倒地状态，速度为0且不能增加。你的敏捷豁免具有劣势，你不能执行反应，你唯一能执行的动作是以一个附赠动作从壳中出来。\n生存本能。 你的求生技能获得熟练。\n语言。 你能说、读和写水族语及通用语。", "阿芒凯牛头怪特质": "阿芒凯牛头怪\n作为一种充满活力而嘈闹的粗暴生物，阿芒凯的牛头怪和其他位面的半兽人有许多共通之处。\n属性值加成。力量＋2，体质＋1\n年龄。阿芒凯牛头怪比人类更慢成年。一般他们在20岁左右成年。通常在8至9岁的时间段里阿芒凯牛头怪选择成为祀徒，使得他们成为在祀群中拥有较老资历的成员。然而，一旦成年，迅速衰老的阿芒凯牛头怪将莽撞地一头扎进整个祀炼中(如同他们生活的每个方面所做的那样)，并期望能在体能巅峰状态结束前完成试炼。高龄而死的阿芒凯牛头怪也很少超过40岁。\n阵营。绝大部分阿芒凯牛头怪阵营倾向于混乱，并带有邪恶倾向。\n体型。阿芒凯牛头怪平均身高超过6英尺，体格结实强壮。你是中等体型。\n速度。你的基本步行速度是30尺。\n天生武器。你可以将你头上的弯羊角视为一种天生武器来进行徒手攻击，命中则造成1d6＋力量调整值的钝击伤害。\n凶恶。你获得威吓技能的熟练项。\n坚韧不屈。当你生命值降至 0 而没有 立即死亡时,可以改为使生命值降至 1。此特质生效后必须完成一次长休后才能再次生效。\n凶蛮攻击。使用近战武器攻击造成重击时, 你可以额外掷一个该武器的伤害骰，并将其数值加入到重击的额外伤害中。\n语言。你能流利地说，读，写通用语和牛头人语。", "阿芒凯那伽特质": "阿芒凯那伽\n阿芒凯的娜伽有着人型的上身躯干，信奉着体能与心智间和谐统一的哲学理念。无论如何，所有的阿芒凯那伽均具有以下特质。\n属性值加成。智力＋1，体质＋2\n年龄。阿芒凯那伽成年的岁数与人类相仿，除了变大外没有衰老的迹象，能活一个世纪左右。\n阵营。绝大部分阿芒凯那伽阵营是绝对中立或中立邪恶的。\n体型。阿芒凯那伽直立时大约有5英尺高，但他们的身躯从头到尾的总长度从10英尺到20英尺不等。你是中等体型。\n速度。你的基本步行速度是30尺。\n疾驰。压低身姿，催动手臂，你能移动地更快。作为一个奖励动作，如果你双手空置，直到你自己的回合结束前你增加额外5尺速度。\n天生武器。你的利齿和绞缠的蛇型躯干是天生的武器，你可以用它们来进行徒手攻击。若你的啃咬命中，则造成1d4＋力量调整值的穿刺伤害，目标必须同时做出体质豁免检定(DC8+你的熟练加值＋你的体质调整值)，失败则额外造成1d4的毒素伤害。若你的绞缠攻击命中，则造成1d6＋力量调整值的钝击伤害，目标被束缚(逃脱DC8 +您的熟练加值+你的体质调整值)，在此期间你不能同时束缚其他目标。\n毒免疫。你免疫毒素伤害，也不会中毒。\n语言。你能流利地说，读，写通用语和娜伽语。", "依夏兰人类:简述": "依夏兰时空的人类遍布在图瑞琮（由暮影军团控制）和烈阳帝国的土地上。暮影军团的吸血鬼曾经是人类，现在他们统治的农民和仆人仍是人类。暮影军团征服了图瑞琮，他们的部队驱逐了许多人，包括了那些最初建立自由城市的人们，后来他们漂洋过海，建立了莽霸联盟。\n（烈阳帝国的住民均是人类，据说他们是由晓阳津加理用慈爱的双手抟土而成。他们与恐龙比邻而居，却未加以驯养，而是率领它们进入战场，役使它们负载重物。）", "依夏兰人类特质": "依夏兰的人类使用玩家手册中人类的模板。\n属性值加成 Ability Score Increase. 你的全部属性值加1。\n年龄 Age. 人类不到20 岁成年，而很少活过一个世纪。\n阵营 Alignment. 人类并不偏向特定阵营。这个种群中存在着最好的人以及最坏的人。\n体型 Size. 人类身高差距很大，有的刚好5 尺高，而有的甚至高过6 尺。不论你有多高，你的体型皆为中型。\n速度 Speed. 你的基础步行速度为30 尺。\n语言 Languages.你能够说、读、写通用语和一门额外的自选语言。或者，如果你的游戏中使用本规则中的自定义规则，则由你的国籍决定你的母语：烈阳帝国的阿佐坎语，莽霸联盟的联盟混合语（联盟皮钦语Coalition pidgin），或暮影军团的吸血鬼语。你仍可以选择一种其他的语言，并使用通用语（如果你的游戏中存在该语言）", "依夏兰人鱼:简述": "人鱼 Merfolk (来源:依夏兰Ixalan)\n川流使是人鱼——一种两栖类人生物，他们分布在依夏兰的海洋，河流和雨林之中。他们的身高7至8尺，肤色包含深紫红色，深浅不一的紫色和蓝色，再到绿色，亮橙色和黄色。他们的外貌像人类，不过鳍生长在他们的肩膀，前臂，背部中间以及小腿，同样他们的头部也生长着鳍，所有的人鱼能够呼吸空气或从水中过滤氧气，他们可以在陆地上行走或是在水中游荡。", "依夏兰人鱼:人鱼特质": "你的人鱼角色具有以下特质\n属性值加成 Ability Score Increase. 你的魅力加1。\n年龄 Age. 人鱼的成长速度与人类相同，在20岁达到成年。但是他们的寿命比人类长，通常达到100年。\n阵营 Alignment. 大多数人鱼是中立，与自然和谐相处。\n体型 Size. 人鱼的身高比大多数人类高，平均身高7到8尺，平均300磅。你的尺寸属于中型。\n速度 Speed. 你的基础步行速度为30尺，你的游泳速度同样是30尺。\n水陆两栖 Amphibious. 你可以在空气中或水下呼吸。\n语言 Languages. 你可以说、读、写通用语，人鱼语和一门额外的自选语言。\n亚种 Subrace. 人鱼实有两种主要的亚种。绿色的人鱼喜欢这大地，在树林中漫步，享受透过树叶的阳光；而蓝色的人鱼喜欢生活在大河，内海和大海的水域中。", "依夏兰人鱼:绿色人鱼": "绿色人鱼通常拥有黄色的胸部和浅绿色的脸，他们的北部和四肢逐渐变成深蓝色和紫色。他们的皮肤上的图案如同雨林中常见的树蛙的颜色，他们还有着橙色、柠檬绿或天蓝色的眼睛。而他们的鳍比较短和厚。他们可以轻松地爬树，畅通无阻地穿过灌木丛，并根据自己的意愿使用魔法来创造藤蔓和树枝。\n属性值加成 Ability Score Increase. 你的感知加2.\n荒野面具 Mask of the Wild. 当你仅处于包括微光光照、薄雾笼罩、适中的植物覆盖等轻度遮蔽的环境时，你可以尝试躲藏。\n戏法 Cantrip. 你从德鲁伊法术列表中选择一个戏法作为已知法术，感知是你的施法关键属性。", "依夏兰人鱼:蓝色人鱼": "蓝色人鱼的面部和胸部通常是酒红色或品红色，其他的地方则是浅蓝色和紫色。他们的眼睛是红色、橙色或蓝色，他们细长优雅的鳍就像精美丝绸的围巾或面纱。他们擅长游泳，甚至是在河流的上流游动，也可以轻松地爬过岩石和急流。他们更喜欢住在浅水区，不过也会在陆地上度过大量的时间。\n属性值加成 Ability Score Increase. 你的智力加2。\n通晓水域 Lore of the Waters. 你的历史和自然具有熟练。\n戏法 Cantrip. 你从法师法术列表中选择一个戏法作为已知法术，智力是你的施法关键属性。", "依夏兰吸血鬼:简述": "暮影军团由吸血鬼贵族阶层统领。相较于绝大多数人类，他们拥有更快的速度以及更强大的力量，还具有超自然的能力，这使他们成为自己故乡中最为强大的势力。现在，他们将这种力量带到了依夏兰，帮助自己寻找永生圣阳。\n对于许多吸血鬼来说，将人类转化为吸血鬼的救赎仪式是一种个人的牺牲行为，为他们的光辉时代铺平了道路。这些吸血鬼彰显了图瑞琮在依夏兰的高贵传统。他们常常以对教会和皇室的双重忠诚为指导，认为君主的行径是正义的。正因如此，这些吸血鬼身上具有既威严又高贵的自制力。他们认为跟自己的社会相比，其他的社会似乎是劣等和肮脏的，尽管已经有原住民居住在这片土地上，他们仍有权利拥有新的土地。\n其他的吸血鬼仅将成为吸血鬼视为获得强大力量的手段，这些吸血鬼凶猛、无情、残酷，他们享受冲突——无论是政治上还是军事上的，并将其作为展示自身优越性的一种方式。他们中的许多人在政治上野心勃勃，在符合自身利益的时候会援引图瑞琮的等级制度；当这些制度成为一种负担时，他们就会无视所有教会、国家和道德的规则。当这些吸血鬼来到依夏兰时，他们是征服者，其动机是个人荣耀和争夺财富。那些获得财富和权力的人会炫耀他们的财富和权力。\n每个吸血鬼天性的本质都是嗜血（血腥盛宴）的。尽管他们被禁止进食图瑞琮的人类公民、陪同吸血鬼征服者的人类仆人和水手，不过吸血鬼被鼓励以局外人和异端为食（依教会与女皇谕令，吸血鬼只能以罪人鲜血为食~即定谳教徒、逆贼、战犯者）。鲜血盛宴使新鲜生命的精华涌入参与盛宴的吸血鬼，他们表现出更加强大的力量和速度。", "依夏兰吸血鬼:吸血鬼特质": "你的吸血鬼角色具有以下特质\n属性值加成 Ability Score Increase. 你的魅力加2，感知加1。\n年龄 Age. 吸血鬼不像其他种族那样成长和衰老。\n阵营 Alignment. 吸血鬼并不一定天生趋向邪恶，不过其中大多都选择了邪恶之路。无论邪恶与否，他们严格的等级制度使他们倾向于守序阵营。.\n体型 Size. 吸血鬼和人类体型相近，都是中型。\n速度 Speed. 你的基础步行速度为30尺。\n黑暗视觉 Darkvision. 感谢你的血脉，你在黑暗和微光光照下有超出常人的视力。在微光光照下，你身边60 尺内可以视为等同于明亮光照。而在黑暗中，该范围内可视为等同于微光光照。你无法在黑暗中分辨颜色，只能看到有灰度的黑白画面。\n语言 Languages. 你可以说、读、写通用语和吸血鬼语。\n吸血鬼抗性 Vampiric Resistance. 你对黯蚀伤害具有抗性。\n嗜血 Bloodthirst. 你可以从一个自愿的生物，陷入被你擒抱、失能或束缚状态的生物身上抽取血液和生命能量。对目标进行一次近战攻击。如果命中，对目标造成1点穿刺和1d6点黯蚀伤害。目标的生命值上限承受等同于该黯蚀伤害的减损，你回复等量的生命值。减损效应持续至目标目标完成一次长休。如果该攻击将目标生命值上限降至0，则目标死亡。\n鲜血盛宴 Feast of Blood. 当你以嗜血能力抽取血液时，你会感受到活力涌动。此后1分钟内，你的移动速度增加10尺，在进行力量和敏捷检定或豁免检定时具有优势.\n如果你的游戏使用专长，则一个吸血鬼角色可以利用以下专长获得暮影军团中天行客（Skymarchers）的共通能力。\n吸血欢悦 Vampiric Exultation\n先决条件：吸血鬼（依夏兰）\n你可以将下半身变成漆黑的雾气，使你漂浮在空中。在变化之后，你拥有30尺的飞行速度。你最多可以维持此形态10分钟。使用此特质后，直到完成一次短休或长休后你都不能再次使用。", "依夏兰兽人": "兽人Orc（半兽人）\n（在MTG中该种族的副类别为Orc，但官方中文翻译为半兽人。）\n兽人最初来自图瑞琮王国建立的那个山区，自暮影军团成立伊始就与之结仇。图瑞琮教会将整个兽人种族都咒逐教门，在与暮影军团经历了几个世纪的斗争后，它们的成员仅存几百人。其中的一些兽人仍居于图瑞琮附近的偏远岛屿，而绝大多数成员则加入了莽霸联盟，为海盗船效力——担任任何需要肌肉力量的角色。兽人身材高大，直立时比多数人类高出一个头，他们的肩膀通常的人类的两倍宽。他们经常在手臂和脖子上最厚的部位带上紧身的带子和配饰，以突出自己隆起的肌肉。他们的肤色从浅棕色到灰色、再到完全漆黑。\n兽人角色使用玩家手册中半兽人的模板", "依夏兰地精:简述": "地精（鬼怪）\n（地精在MTG的翻译中通常被翻译为鬼怪。）\n地精是依夏兰当地的住民，但当第一批海盗抵达烈阳帝国的海岸时，好奇心驱使这些地精加入了莽霸联盟。地精仍然在丛林聚落中繁衍，但在光鲜海盗船高高的舷缘以及船桅上经常可以见到他们的身影。\n地精身高约3尺，不过他们很少直立。他们喜欢蹲伏的姿势，这使他们借助可以缠绕的尾巴（这个时空的地精很像蓝色皮肤白色毛的猴子），用四肢快速爬行。他们出色的听觉和视力使他们成为了出色的瞭望者，他们的灵敏使他们成为了海盗船上的船员。他们可以在穿上的绳索间轻松地攀爬、摆荡、跳跃，同时也可以进入人类无法进入的狭小空间。无论是否善良，许多地精都是不可救药的恶作剧者，他们常常很难界定一个恶作剧什么时候是不合适的、时机不好的和太过火的。", "依夏兰地精:地精特质": "你的地精角色具有以下特质。\n属性值加成 Ability Score Increase. 你的敏捷加2。\n年龄 Age. 地精的成长速度比人类块，大约在21岁成年。他们的衰老速度也明显比人类快，尽管很少有地精能活到老，他们中最小心谨慎的也能活过50岁。\n阵营 Alignment. 大多数的地精是混乱，而善恶没有特别的倾向，不过他们有很强的恶作剧倾向。\n体型 Size. 地精平均身高3尺，体重约40磅。你是小体型。\n速度 Speed. 你的基础步行速度为25尺。\n灵巧攀爬者 Agile Climber. 你的攀爬速度为25尺，当你身穿中型或重型护甲时你无法使用自己的攀爬速度。（如果你的游戏中使用规则变体：负重，如果你处于重载，你不能使用攀爬速度。）\n黑暗视觉 Darkvision. 习惯了夜晚丛林的生活，你在黑暗和微光光照下有超出常人的视力。在微光光照下，你身边60 尺内可以视为等同于明亮光照。而在黑暗中，该范围内可视为等同于微光光照。你无法在黑暗中分辨颜色，只能看到有灰度的黑白画面。\n语言 Languages. 你可以说、读、写通用语和地精语。", "依夏兰:塞连:简述": "塞连\n塞连定居于岩岸附近、偏僻岛屿，甚至是海藻浮堆上。他们是性情多变的生物，瞬间便能从亲切关爱转变为凶残狠辣，然后再变回去。他们对船只相当着迷，喜欢与他们玩耍。一只塞连可能会呼唤过往的船员，结果是把船只推入一团纠缠的海岛之中。另一种可能是他们将船只引诱到锯齿状的岩石上，以便研究残骸或了解更多关于这个奇怪装置的信息。但是，随着这年来越来越多属于莽霸联盟的船只通过了塞连控制的水域，塞连们为了满足好奇心在船上担任各种职位，其中至少包括一个塞连成为船长的例子。\n塞连是具有鸟类特征的类人生物。他们细长的手臂伸张成强而有力的翅膀，轻松地就可以将他们轻盈的身体带到空中。他们的手指有着锋利的爪子，同时也非常灵活，可以挥舞武器，进行精密的操作。羽毛状的羽冠从它们的眼睛之间开始，并覆盖他们头的后部。", "依夏兰:塞连:塞连特质": "你的塞连角色具有以下特质。\n属性值加成 Ability Score Increase. 你的魅力加2。\n阵营 Alignment. 大多数塞连倾向于混乱阵营，他们珍惜加入海盗船员后带来的自由与独立。\n体型 Size. 塞连直立身高5到6尺，他们的身材纤细，骨头部分中空以便于飞行。你的体型为中型。\n速度 Speed. 你的基础移动速度为25尺。\n飞行 Flight. 你拥有30尺的飞行速度。 在你着装中型或重型护甲时你不能使用飞行速度。（如果你的游戏中使用规则变体：负重，如果你处于重载，你不能使用飞行速度。）\n塞连之歌 Siren’s Song. 你知晓戏法交友术，并且可以不需要法术材料成分释放它。\n语言 Languages. 你可以说、读、写通用语和塞连语。", "洛卡鱼人特质": "洛卡鱼人特质Locathah Traits\n作为洛卡鱼人天性的一部分，你的洛卡鱼人角色有一系列天生的能力。\n属性值提升Ability Score Increase.你的力量提升2点，你的敏捷提升1点\n年龄Age.洛卡鱼人10岁就能成年，但已知能活到80岁。\n阵营Alignment.大部分洛卡鱼人是真正的中立，或在其阵营中具有中立倾向。由于来自一种普遍会对弱者施以同情的文化，他们倾向于善良。\n天生护甲Natural Armor.你具有坚硬，长鳞片的皮肤。当你没有穿着护甲时，你的AC为12+你的敏捷调整值。如果你着装护甲的AC更低，你也能使用你的天生护甲作为你的AC。使用盾牌不会影响你从此特性获益。\n敏锐&矫健Observant & Athletic.你具有运动与察觉的熟练项。\n利维坦意志Leviathan Will.你在对抗魅惑，恐慌，麻痹，中毒，震慑或陷入昏迷状态的豁免检定上具有优势。\n有限两栖Limited Amphibiousness.你可以在空气和水中呼吸，但你需要至少每四个小时把自己浸入水中一次来避免窒息。\n体型Size.洛卡鱼人直立时介于5尺与6尺之间，平均150磅。你的体型为中型。\n速度Speed.你基础的行走速度为30尺，并且你具有30尺游泳速度。\n语言language.你能读、说和写水族语和通用语。"}