{"法师:战法师:简述": "战法师 (该子职业来自眼魔书XGE)\n许多奥术学院专门培养用于战争的法师。战争之传承精妙地融合了塑能与防护的机理，而非专精于独一学派。它既授予施法者增进法术威力的技巧，同时也为法师提供了改良防御能力的手法。这个奥术传承的追随者被称为战争法师。他们将他们的魔法视为武器和盔甲，比任何一块钢铁都更为坚韧的材料。战争法师在战斗中行动迅速，用他们的法术夺取对战局的战术控制。他们的法术迅猛非常，而他们的防守技巧挫败了对手的反击势头。战争法师也善于导引其他施法者的魔法能量反过来攻击他们。\n于恢弘的大战中，战争法师时常与塑能师、防护师和其他类型的法师相共事。塑能师最常嘲笑战法师分心于攻守之间，一位战法师的典型回应是:“死人可丢不了火球。”", "战法师:奥术偏斜": "奥术偏斜arcane deflection\n在2级时，你学会了编织魔法以更强韧的面对伤害。当你被一次攻击击中，或未通过一次豁免时，你可以使用你的反应来在对抗那次攻击的AC上获得+2加值，或在那次豁免检定中得到+4加值。\n当你使用此特性时，你不能施展戏法之外的法术，直到你下个回合结束。", "战法师:战术思维": "战术思维tactical wit\n从2级起，你对于战略格局的急速把控让你能在战斗中快速的反应。你在先攻检定中获得等于你智力调整值的加值。", "战法师:力量涌动": "力量涌动power surge\n从6级起，你可以将魔法能量存于体内并于之后增幅你危险异常的法术。在这一存储模式中，这一能量被称为力量涌动。\n你不能储存超过你智力调整值（至少1）的力量涌动。当你完成一次长休息，你的力量涌动数重置为1.当你成功用解除魔法或反制法术终结一个法术时，你获得1点力量涌动，因为你从你挫败的法术中窃得魔力。当你在没有力量涌动次数时完成一次短休息，你获得1点力量涌动。\n每回合一次，当你用一个法师法术对一生物或物体造成伤害时，你可以消耗1点力量涌动来对目标造成额外的力场伤害。额外伤害值等于你的法师等级的一半。", "战法师:耐久魔法": "耐久魔法durable magic\n从10级起，你引导的魔法也能阻绝伤害。当你于一个法术上维持专注时，你在AC和所有豁免上获得+2加值。", "战法师:偏斜罩幕": "偏斜罩幕deflecting shroud\n在14级时，你的奥术偏斜被灌注了致命的魔法。当你使用你的奥术偏斜特性时，你可以让魔法能量从你身上涌出。至多三个60尺内你能看见的目标受到半数于你法师等级的力场伤害。", "野蛮人:狂热者道途:简述": "狂热者道途 (该子职业来自眼魔书XGE)\n一些神灵激励他们的追随者们投身于残酷的战斗狂怒中。这些野蛮人是狂热的战士，他们引导自己的愤怒转化为强大的神赐力量。\n在DND世界中有许多神祇都会鼓励自己的追随者寻求狂热者道途。最著名的是费伦的Tempus，以及灰鹰的海克斯托（Hextor）和Erythnul。一般来说，那些培养狂热者的神祇往往是偏向于战斗、破坏和暴力等神职。当然，不是所有（这样的）神都是邪恶，但只有少数是例外。", "狂热者:神性之怒": "神性之怒divine fury\n从你在3级选择此道途开始，你可以引导神性之怒注入武器打击中。当你处于狂暴中，你在自己回合中用武器攻击命中的第一个生物会受到额外伤害，数值等于1d6+你野蛮人等级的一半。此伤害的类型为黯蚀或光耀；你在你得到此特性时选择它的类型。", "狂热者:神之勇士": "神之勇者warrior of the gods\n在3级时，你的灵魂被无尽的战斗所烙印。若一个法术（例如死者复活）——只具有让你起死回生（但不能是不死生物）的效果，该施法者在对你施展法术时不需要材料成分。", "狂热者:狂热专注": "狂热专注zealous focus\n在6级时，驱使你愤怒的神力也能庇护你免遭损害。若你在狂暴时未通过一次豁免检定，你可以重新投掷该豁免检定，但你必须接受第二次投掷的数值。你每次狂暴只能使用此能力一次。", "狂热者:狂热存在": "狂热存在zealous presence\n在10级时，你学会了引导神力，让其他人也被狂热所感染。以一个附赠动作，你愤怒的怒吼并释放出一道蕴含神圣能量的战吼。选择至多10个距离你60尺以内并且能听到你吼叫的其他生物（没错不包括你自己），直到你的下个回合开始，在攻击检定和豁免检定中获得优势。\n一旦你使用了此特性，你不能再次使用它，直到你完成了一次长休息。", "狂热者:怒不畏死": "怒不畏死rage beyond death\n从14级开始，驱使你狂暴的神力允许你忽视致命的打击。\n当处于狂暴时，具有0点生命值不会让你昏迷。你仍然必须进行死亡豁免检定，而你在0生命值下受到伤害时承受正常的效果。然而，若你因为未通过死亡豁免检定而即将死去，你拒绝死亡直到你的狂暴结束，如果你那时仍保持0生命值则死亡。", "野蛮人:先祖护卫:简述": "先祖护卫 (该子职业来自眼魔书XGE)\n暂无介绍", "先祖护卫:先祖护卫": "先祖护卫 Ancestral Protectors\n从你在3级时选择此道途开始，精魂战士会在你狂暴时出现。当你处于狂暴状态，你的回合内你攻击命中的第一个生物会成为战士的目标。直到你的下一个回合开始，目标对你以外的目标的攻击骰取劣势，若目标在一次攻击中击中了除你以外的生物，该生物对那次攻击有伤害抗力。若你的狂暴结束，此效果也随之提前结束。", "先祖护卫:精魂之盾": "精魂之盾Spirit Shield\n从6级开始，卫士之魂会帮助你为你的盟友提供超自然保护。若你处于狂暴，而一个处于你周围30英尺内的，你能看到的其他生物受到伤害，你可以用一个反应动作来降低2d6的伤害。\n当你达到这一范型的更高等级，你可以防止更多的伤害:10级3d6，14级4d6。", "先祖护卫:问道精魂": "问道精魂Consult the Spirits\n在10级时，你得到和你的先祖之魂进行交流的能力。当你使用此能力，你可以不消耗法术位和材料成分使用一次占卜术（augury）或千里眼/顺风耳（clairvoyance）。取代法术描述里的球形探测器，这个法术会在指定位置创造一个无形的先祖之魂。感知是你的施法主属性。\n使用此能力施法后，直到短休息或者长休息你才可以重新释放。", "先祖护卫:先祖复仇": "先祖复仇Vengeful Ancestors\n在14级时，你的先祖之魂变得强大到足以打击伤害你所保护之人的敌人。当你使用精魂之盾保护生物、降低一次攻击的伤害时，攻击者受到精魂之盾所降低的等量力场伤害。", "野蛮人:风暴先驱:简述": "风暴先驱 (该子职业来自眼魔书XGE)\n暂无介绍", "野蛮人:风暴先驱:愤怒风暴": "愤怒风暴storm of fury\n当你在3级选择此道途时，当处于狂暴时，你散发出一个10英尺半径的灵光，但无法穿透全掩护。你的灵光效果拥有一个由你进入狂暴时所激活的效果，你在每个自己的回合也可以用一个附赠动作来激活该效果。从下述选项中选择一个:沙漠，海洋，或冻原，此灵光的效果基于你选择的环境类型。每当你在此职业中获得级别提升时，你可以改变所选环境。\n如果你的光环效果需要进行豁免，DC等于8+你的熟练加值+你的体质调整。\n沙漠desert:当这个效果被激活时，你的灵光中所有其他生物都会受到2点火焰伤害。当你在这个职业达到一定等级时，伤害增加——在5级时增加到3，10级时增加到4，15级时增加到5，20级时增加到6。\n海洋sea:当这个效果被激活时，你可以选择一个处于灵光中且你能看到的其他生物。目标必须通过一个敏捷豁免，否则受到1d6闪电伤害，豁免成功则伤害减半。当你在这个职业达到一定等级时，伤害增加——10级增加到2d6，15级增加到3d6，20级增加到4d6。\n冻原tundra:当这个效果被激活时，灵光中每个你选择的生物获得2点临时生命，这是因为寒冰精魂使它习惯于受苦（译者:如此抖M的精魂？）。当你在这个职业达到一定等级时，临时生命增加——在5级时增加到3，10级时增加到4，15级时增加到5，20级时增加到6。", "风暴先驱:风暴之魂": "风暴之魂storm soul\n在6级时，风暴在你不激活灵光时也能给你带来增益。增益效果基于你选择风暴灵光的环境类型。\n沙漠:你得到对火焰伤害的抗力，并不会受到极端高温的效果影响（见城主手册）。此外，以一个动作，你可以触摸一个没有被他人穿戴或携带的易燃物体，并且点燃它。\n海洋:你得到对闪电伤害的抗力，并能在水下呼吸。你还获得了30尺的游泳速度。\n冻原:你得到对寒冷伤害的抗力，并不会受到极端低温的效果影响（见城主手册）。此外，以一个动作，你可以触摸水并且把5立方英尺的水冻结成冰，这种冰将会在1分钟后融化。如果有生物处于该立方空间中，你的行动将会失败。", "风暴先驱:风暴之盾": "风暴之盾shield of the storm\n在10级时，你学会了运用你的风暴的掌控力来保护你的盟友。处于你灵光内的、你选择的生物得到你的风暴之魂特性所带来的伤害抗力。", "风暴先驱:狂怒风暴": "狂怒风暴raging storm\n在14级时，你能引导的风暴之力变得更加强大，足以打击你的敌人。效果基于你为风暴灵光选择的环境类型。\n沙漠:当处于你灵光中的生物在一次攻击命中你后，你可以用你的反应迫使该生物立刻做一次敏捷豁免。豁免失败则受到等于你野蛮人等级一半数值的火焰伤害。\n海洋:任何处于你灵光中的生物若被你以一次攻击击中，你可以用你的反应迫使该生物进行一次力量豁免，否则如同被波浪拍打般被击倒在地，变为俯卧状态。\n冻原:每当你的风暴灵光激活时，你可以选择一个你可以看见的、处于灵光里的生物。该生物必须通过一次力量检定，否则其速度降为0，直到你的下一个回合开始，如同魔法的冰霜冻结了它。", "吟游诗人:迷惑学院:简述": "迷惑学院 (该子职业来自眼魔书XGE)\n迷惑学院向那些在充满生机又处处致命的妖精国度里学习技艺的吟游诗人们敞开了大门。被半羊人，艾拉德琳和其他精类生物指导，这些吟游诗人学会了使用魔法来取悦并吸引他人。\n此学院的吟游诗人通常会带来敬畏与恐惧。他们的表演近乎传奇。此学院的吟游诗人风情万种，只是一场表演便足以让绑架者乖乖离开，让愤怒的巨龙归于平静。同样的魔法让他们在操弄他人心智的同时，也能掌控野兽。恶劣的迷惑学院诗人可以混入一个社群几周，用魔法让主人变成奴隶；英勇的迷惑学院诗人反而利用这种力量打击压迫者，为被压迫的人们带来快乐。", "迷惑学院:激励光环": "激励光环\n当你在3级加入迷惑学院时，你获得将妖精的魔法浸入歌曲的力量，这会为你的盟友带来活力与速度。\n一个附赠动作，你可以消耗一次吟游激励的次数，让自己得到华美而出尘的外貌。当你这样做时，选择处于你周围60英尺内的一定数量的盟友，你必须能看到他们而他们也必须能看到你，至多等于你的魅力调整值的数量（至少1个）。每个目标获得5点临时生命值。当一个生物获得这些临时生命值时，它可以用反应以其速度移动且不引发借机攻击。\n临时生命值在你达到此职业的特定等级时得到提升，在5级时提高到8，10级时11，15级时14。", "迷惑学院:醉人表演": "醉人表演\n从3级起，你能将诱惑力和妖精的魔法充入你的表演。若你表演至少1分钟，你可以尝试通过歌唱，吟诗或舞蹈的方式来让你的观众们感受到美。在这次表演的结束时，选择一定数量的类人生物，他们需要处于你周围60英尺内，并完整的观看并聆听了你的表演，可以选择的数量至多等于你的魅力调整值（至少1个）。每个目标必须通过一次感知豁免检定，对抗你的法术豁免DC，否则被你魅惑。当被你以此法魅惑时，目标视你为偶像，他会热情的和任何和他交谈的人谈论你，反对任何对抗你的人，他会避免暴力，除非他已经站在你这边加入了战斗。此效果在一个目标上持续1小时，或当他受到任何伤害，你攻击他，以及他目睹你对任何他的盟友进行攻击或造成伤害时结束。\n若一个目标在对抗此效果的豁免检定中成功，该目标对于你试图魅惑他的行为没有任何察觉。\n一旦你使用此特性，直到你完成了一次短休息或长休息前，你都不能再次使用它。", "迷惑学院:统御光环": "统御光环\n6级时，你得到了用精类魔法笼罩自己的能力，让他人想要服侍你。以一个附赠动作，你可以施展命令术而无需消耗法术位，并且同时你变化为超凡的美貌外表，持续1分钟或直到你专注结束（就像你专注一个法术）。在这段时间内，你可以在你的每个回合以一个附赠动作施展命令术，且无需消耗法术位。\n任何被你魅惑的生物将自动的在它们对抗此能力的豁免检定中失败。\n一旦你使用此特性，直到你完成了一次长休息前，你都不能再次使用它。", "迷惑学院:绝对统御": "绝对统御\n14级时，你的容貌变得更加脱俗，这让你的美更加漂亮且强烈。\n此外，一个附赠动作，你展现魔法的壮美仪度直至1分钟或你失能，期间任何生物在每回合第一次试图对你进行攻击时都必须要进行一次魅力豁免检定对抗你的法术豁免DC。若失败，则该生物不能在这个回合内攻击你，且必须要选定一个新的目标，否则就要失去本次的攻击。若这回合豁免检定成功，该生物能够攻击你，但在对抗你的下个回合施展的法术时在所有豁免检定中具有劣势。\n一旦你使用此特性，直到你完成了一次短休息或长休息前，你都不能再次使用它。", "吟游诗人:剑舞学院:简述": "剑舞学院 (该子职业来自眼魔书XGE)\n剑歌学院的诗人被称作「刃锋」，他们通过杂耍武器以取乐。刃锋表演诸如吞剑，杂耍，飞刀和模拟格斗之类的特技。尽管他们用他们的武器来娱乐，他们同时也是自身有着高度训练和熟练技巧的战士。\n他们武器上的才能使得许多刃锋过着双重身份的生活。一个刃锋可能使用马戏团来掩盖他们的邪恶行为，比如暗杀，抢劫和勒索。其他刃锋则打击邪恶，伸张正义，反对强权和残暴。大多数剧团乐于接受刃锋把他们娱乐的才能加入到他们的表演上去，但是很少有艺人完全相信他们。\n放弃了艺人生活的刃锋通常都遇到了使其不能再维持秘密活动的麻烦。盗窃被抓或者从事义务警员的刃锋对大多数剧团来说都是个太大的负担。使用他们武器的技巧和魔法。这些刃锋开始成为盗贼公会的执行者或是像个冒险者一样开辟自己的道路。\n奖励熟练\n当你在3级加入剑歌学院时，你得到对于中甲和弯刀的擅长。\n如果你熟练于一个简易或者军用武器，你可以用它作为诗人法术的法器。", "剑舞学院:战斗风格": "战斗风格\n3级时，你可以选择一种战斗风格，以求专精。选择下述战斗风格之一。你不能多次选择同一种战斗风格，即使你今后仍可有选择战斗风格的机会。\n决斗:当你单手持一把近战武器，且不持用其他武器，你使用这把武器的武器伤害骰获得+2加值。\n双武器战斗:当以双武器战斗时，你可以将你的属性调整值加到第二次攻击的伤害上。", "剑舞学院:剑舞": "剑舞\n3级时，你学会通过表现令人惊讶的战斗技巧和速度来进行展示。\n当你在自己回合执行攻击动作时，你的步行速度提升10尺直到该回合结束。当作为该动作的一部分，由你发动的武器攻击命中生物时，你能选择使用以下剑舞选项之一，每回合你只能使用一项剑舞。\n·防御剑舞-你可以消耗一次吟游激励的次数，并使该武器对你命中的目标造成额外的伤害。伤害等于你的激励骰投掷结果。直到你的下回合开始，你也将该数值加在你的AC上。\n·乱击剑舞-你可以消耗一次吟游激励的次数，并使该武器对你命中的目标和你5尺范围内能被你看见且受你选择的其他生物造成额外伤害，伤害等于你的激励骰投掷结果。\n·灵活剑舞-你可以消耗一次吟游激励的次数，并使该武器对你命中的目标造成额外的伤害。你还能将目标向远离你的方向推动至多5尺，再加上激励骰结果的尺数。然后你能立即使用你的反应移动至多你的步行速度到距离目标5尺内的一个未被占据的空间。", "剑舞学院:额外攻击": "额外攻击\n6级时，你在自己回合内执行攻击动作时可以攻击两次而非一次。", "剑舞学院:剑舞大师": "剑舞大师\n14级时，当你使用剑舞选项时，你可以投掷一枚D6来代替吟游激励的消耗。", "吟游诗人:低语学院:简述": "低语学院 (该子职业来自眼魔书XGE)\n大多数村民都乐于招待吟游诗人。而来自低语学院的诗人们正是利用了这一点。他们看起来就像是其他的吟游诗人那样，分享新闻，一展歌喉，向观众们讲述搜罗来的轶事。但实际上，低语学院教会学生们的是:他们应该是披着羊皮的狼。这些诗人用他们的知识和魔法来揭露秘密，并用这些秘密来恐吓或是勒索他人。\n许多其他的吟游诗人痛恨低语，认为他们是利用吟游诗人的名誉来为自己赢取金钱与权力的害群之马。因此，这些诗人很少会揭露出自己的真实面目，除非确有必要。他们通常声称来自其他学院，或谨慎的隐藏自己，好混入皇室或其他权力中心。", "低语学院:心灵之刃": "心灵之刃\n当你在3级加入低语学院时，你获得了让你的武器攻击毒害生物精神的魔法能力。\n当你在一次武器攻击命中一个生物时，你可以消耗一次吟游激励的次数并对目标造成额外的2d6点精神伤害。你每轮在你的回合只能这样做一次。\n额外的伤害将在你达到此职业的特定等级时得到提升，在5级时提高到3d6，10级时5d6，15级时8d6。", "低语学院:恶毒言辞": "恶毒言辞\n3级时，你学会了将险恶的魔法混入看似无害的语言中。一个听到你说话的生物可能会因此陷入恐惧或妄想。\n若你单独的对一个类人生物说话至少1分钟，你可以尝试在其心灵中埋下多疑与恐惧的种子。在这次谈话的结束时，该目标必须通过一次感知豁免检定，对抗你的法术豁免DC，否则在接下来对你或者你指定的生物变得恐慌，直到1小时或直到下述事件发生时结束:他被攻击或伤害，他目击其盟友被攻击或伤害。\n若一个目标在对抗此效果的豁免检定中成功，该目标对于你试图让他变得恐慌的行为没有任何察觉。\n一旦你使用此特性，直到你完成了一次短休息或长休息前，你都不能再次使用它。", "低语学院:低语光环": "低语光环\n6级时，你得到了吸取类人生物的人格的能力。当一个类人生物在你周围30英尺内死去时，你可以使用你的反应，通过魔法能力捕获其影。你能保持这个影子直到你完成了一次长休息。\n你能以一个动作使用影子，当你这么做时，影子消失，魔法改变了你的外表。你看起来就像那个死去的人物，除了你还健康的活着。伪装持续1小时，或直到你以一个附赠动作结束此效果。\n当你处于伪装中，你会获得所有该生物会与泛泛之交分享的信息。这包括了其背景和人生的一般细节，但不包括秘密。这些信息足够你借用它的记忆来伪装成该生物。\n其他生物可以通过进行一次感知（洞察）检定，对抗你的魅力（欺瞒）检定，来看穿此伪装，你在你的检定中获得+5加值。\n一旦你使用此特性捕捉了一道影子，直到你完成了一次短休息或长休息前，你都不能再次使用它。", "低语学院:阴暗学识": "阴暗学识\n14级时，你学会了在言语中织入黑暗魔法激发一个生物最深的恐惧。\n以一个动作，你对一个30英尺内，能听见你的声音的生物发出一段魔法的低语。目标必须进行一次感知豁免检定，对抗你的法术豁免DC。若它与你没有共通的语言，或是它不能听见你的声音，它会自动在豁免中成功。在一次成功的豁免检定中，你的低语声听起来就像是不知所云的呢喃，并且没有效果。\n若目标在豁免检定中失败，他将在接下来的8小时内被你魅惑，或直到你或你的盟友攻击了它、伤害了它，或是迫使它进行一次豁免检定。他认为这段低语描述了他最为困窘的秘密。尽管你不会了解到这个秘密，目标坚信你已经知道了。\n当被以此法魅惑时，该生物因为畏惧你会公开他的秘密而遵循你的命令。他不会为了你让自己的生命受到威胁，或是为你战斗，除非他已经这么做。他偏向于你，并会像密友那样提供关爱和恩惠。\n当此效果结束时，该生物不会明白为什么他会对你如此恐惧。\n一旦你使用了此特性，直到你完成了一次长休息前，你都不能再次使用它。", "牧师:锻造领域:简述": "锻造领域 (该子职业来自眼魔书XGE)\n锻造之神是铁匠的守护神，从村里的，做马蹄铁和犁的小铁匠，到制作过击败了恶魔领主的钻石尖秘银箭的强大精灵工匠。锻造之神教导人们，锲而不舍，金石可镂。这些神明的牧师寻找因黑暗力量失落的物品，解放被兽人占领的矿山，发掘制造强力魔法物品必须的珍惜而奇妙的物品。他们为自己的工作自豪并且乐于制造和使用重甲和强力的武器保护自己。锻造之神包括贡德，李奥克斯，昂那塔，莫拉丁，赫淮斯托斯和吉欧布尼乌。\n锻造领域特性\n牧师等级    特性\n1    领域法术，额外熟练，锻造祝福\n2    引导神力:铁匠祝福\n6    锻造之魂\n8    神圣打击（1d8）\n14    神圣打击（2d8）\n17    火与钢的圣徒\n锻造领域法术\n牧师等级    法术\n1    鉴定术，炽焰斩\n3    灼热金属，魔化武器\n5    元素武器，防护能量伤害\n7    鬼斧神工，火墙术\n9    活化物件，造物术\n额外熟练\n在1级时选择此领域，你获得重甲熟练和铁匠工具熟练。", "锻造领域:锻造祝福": "锻造祝福\n在1级，你获得将魔法灌输到武器或护甲中的能力。在长休的结束，你可以触摸一件非魔法护甲或者简易或军用武器，直到你下一次长休或者你死亡，若是护甲，其ac获得+1加值；若是武器，其攻击骰和伤害骰获得+1加值。\n一旦你使用过此特性，直到你完成一次长休，你无法再次使用它。", "锻造领域:铁匠祝福": "铁匠祝福\n从2级开始，你可以以此创造简易物品。\n花费一小时来引导仪式，你可以创造包含有金属的非魔法物品:一件护甲，一把简易或军用武器，十份弹药，工具或是其他物品（参考phb的物品章节）。在仪式的结束，物品被创造并且出现在你选择的，一个五尺内未被占据的空间内。\n你创造的物品的价值必须低于100gp。作为仪式的一部分，你必须提供等同于物品价值的金属物品，比如钱币。在仪式的结束，这些物品会不可逆地变成你创造的物品，魔法会形成非金属的部分。\n仪式可以创造包括金属的非魔法物品的复制品，例如钥匙，但你在仪式过程中必须拥有原件。", "锻造领域:锻造之魂": "锻造之魂\n从六级开始，你对锻造的掌控给你带来额外的好处。\n你对火焰伤害有抗性。\n当你穿着重甲，你的ac获得+1加值。", "锻造领域:神圣打击": "神圣打击\n在八级，你获得将你锻造的火热力量灌输到武器打击中的能力。每个你自己的回合一次，当你的武器攻击命中，你可以对目标额外造成1d8的火焰伤害。在十四级，额外伤害上升到2d8", "锻造领域:火与钢的圣徒": "火与钢的圣徒\n在十七级，你和火与钢的联系更加紧密。\n你免疫火焰伤害。\n当你穿着重甲，你对源于非魔法攻击的钝击，穿刺，挥砍伤害有抗性。", "牧师:坟墓领域:简述": "坟墓领域 (该子职业来自眼魔书XGE)\n死神俯瞰生死之线，对他们来说，死亡和死后生活是多元宇宙的基础组成，玷污死者的宁静不可饶恕。死神包括克蓝沃，维婕斯，不朽评议会的祖灵，哈迪斯，阿努比斯和奥西里斯。他们的追随者让彷徨的灵魂安息，摧毁不死生物，安抚垂死之人。他们的神术可以暂时让人远离死亡，特别是那些有重要的事要做的人。这是延迟死亡而非否定死亡，死亡终究到来。\n坟墓领域特性\n等级    特性\n1    领域法术，死之环，坟墓之眼\n2    引导神力:往墓之途\n6    死卫\n8    强力施法\n17    守魂者\n坟墓领域法术\n牧师等级    法术\n1    灾祸术，虚假生命\n3    遗体防腐，衰弱射线\n5    回生术，吸血鬼之触\n7    枯萎术，防死结界\n9    防活物护罩，死者复活", "坟墓领域:死之环": "死之环\n在一级，你获得操控生死之线的能力，当你使用法术投掷骰子用于恢复生命值为0的生物的生命时，你的每个骰子都可以直接取满。\n此外，你获得维生术戏法，这不会计入你已知的牧师戏法。对你来说，此法术射程为30尺，并且你可以用附赠动作施展他。", "坟墓领域:坟墓之眼": "坟墓之眼\n在一级，你获得偶尔可以意识到不死生物存在的能力。作为一个动作，你可以伸张意识来魔法性地辨识不死生物。直到你的下回合结束，你可以定位60尺内的没有处于全掩护之下或是没有被预言魔法保护的不死生物，这不会告诉你生物的能力和身份。\n你可以使用此能力的次数等同于你的感知调整值（至少一次），当你完成长休，你重获使用过的次数。", "坟墓领域:往墓之途": "引导神力:往墓之途\n从你二级开始，你可以使用此能力来消亡敌人的生命力。\n作为一个动作，直到你下回合结束，你诅咒30尺内的一个可视生物。当被诅咒的生物下一次被你或你的盟友的攻击命中，他对此次攻击的所有伤害具有易伤，之后诅咒终止。", "坟墓领域:死卫": "死卫\n从六级开始，你可以阻碍死亡的前进。作为一个反应，当你或你30尺内的可见盟友被重击，你可以将此变为普通命中，所有重击引起的效果无法起效。\n你可以使用此能力的次数等同于你的感知调整值（至少一次），当你完成长休，你重获使用过的次数。", "坟墓领域:强力施法": "强力施法\n从八级开始，你当你施展牧师戏法，你可以额外造成等同于你感知调整值的伤害。", "坟墓领域:守魂者": "守魂者\n从十七级开始，你可以抓住游魂的一丝生命力来治愈生命。当你60尺内可见的敌人死亡，你或者你选择的60尺内的一个生物恢复等同于死亡敌人生命骰数量的生命。你只有不处于失能状态时才可使用此特性。当你使用了此特性，你下回合开始之后才可以再次使用它。", "德鲁伊:梦境之环:简述": "梦境之环 (该子职业来自眼魔书XGE)\n梦境之环的德鲁伊们通常来自与妖精荒野有着很强联系的地区。他们与善良阵营的妖精组成了联盟共通守卫自然世界。这些德鲁伊追求光明和欢乐，并希望它们充满这个世界。他们的魔法能抚平创伤，为沮丧的人带来欢笑；他们守护的土地永远熠熠发光，丰硕富饶，在那里梦境和现实的边界变得模糊，任何疲惫的人都能找到休憩的场所。\n梦境之环职业表\n德鲁伊等级    能力\n2    级仲夏庭院的芬馥\n6    级月光与阴影的炉心\n10    级隐匿通途\n14    级梦境行者", "梦境之环:仲夏庭院的芬馥": "仲夏庭院的芬馥\n2级起，你将被灌注来自仲夏庭院的祝福，由此成为缓解旅者乏顿和伤者痛苦的圣洗池。你得到等同于德鲁伊等级每d6作为代表的妖精能量池。\n以一个附赠动作，你可以选择一名在你120尺内的可见盟友，并且花费最多等于你德鲁伊等级一半的d6骰。投掷那些骰子并把结果加在一起。目标恢复等于那个总值的生命值。目标同时也得到等同于花费骰子数目的临时生命值。\n在你结束一次长休之后，你恢复所有花费掉的骰子。", "梦境之环:月光与阴影的炉心": "光与阴影的炉心\n6级起，无论你在何处设立营灶，那都是的你家园。在进行一次短休息或长休息时，你可以祈求薄暮庭院的幽影之力来保护你的营地不被外来者侵扰。在休息开始时，你接触空间中的一点，以那一点为中心一个隐形的、半径30尺的球体魔法般地出现。全掩护会阻断这个球体。\n在这一领域内你和你的盟友在所有感知（观察）检定和敏捷（隐匿）检定中得到+5加值，并且由任何明火放射的光亮（营火，火把以及类似之物）从领域外是不可见的。\n这些效果持续到休息结束或你离开这个领域。", "梦境之环:隐匿通途": "隐匿通途\n10级起，你可以使用那些被隐藏起来的、无法预测的魔法道路，像妖精一样在眨眼之间穿越空间。在你的回合，你可以以一个附赠动作传送到60尺内一处未被占据的可见区域。或者，你也可以用你的动作来接触一个自愿生物将它传送至30尺内一处未被占据的你可见的空间。\n你可以使用这个能力的次数等同于你的感知调整值（至少1次），当你结束一次长休之后，你恢复所有使用次数。", "梦境之环:梦境行者": "梦境行者\n14级起，妖精荒野的魔力让你能物理性或精神性地穿越梦境空间。\n当你完成了一次短休息，你可以施展以下法术之一，无需消耗法术位也无需材料成分:托梦术（以你作为信使）、探知、或传送法阵。\n以这种方法使用的传送法阵是特别的。取代了打开入口通往永久性传送法阵的能力，它将打开入口通往你在现存位面上完成最后一次长休息的所在地。如果你没有在现存位面上进行过长休息，这个法术会失败但不会浪费。\n一旦你使用这个能力，直到你结束长休之前你不能再次使用。", "德鲁伊:牧人之环:简述": "牧人之环 (该子职业来自眼魔书XGE)\n牧人之环的德鲁伊通晓如何与自然的精魂进行沟通，尤其是野兽之魂与妖精，他们也常常呼唤这些精魂援助自己。这些德鲁伊认为所有的活物都在自然界中发挥作用，因此他们致力于对动物的保护。游牧者们，会在已知范围内尽他们所能地聆听野兽的控诉。他们监视威胁到自然的怪物，斥退进行不必要杀戮的猎人，预防文明侵犯动物栖息地和迁徙所需路径。许多游牧之环的德鲁伊乐意远离城镇，为将时间花费于管理荒野生物而感到充实。\n牧人之环的成员通常会因为以下理由进行冒险:对抗那些威胁到他们管理的势力，或者是寻找有助于自己护卫职责的知识和力量。无论这些德鲁伊走到哪里，荒野的精魂都会与他们同行。\n牧人之环职业表\n德鲁伊等级    能力\n2    级林地之语，精魂图腾\n6    级强力召唤\n10    级精魂守卫\n14    级忠诚呼唤", "牧人之环:林地之语": "林地之语\n2级时，你获得了和野兽以及许多精类进行交流的能力。\n你学会对于木族语的说、读、和写的能力。此外，野兽能理解你的语言，而你也能理解它们的声音和动作。大多数野兽缺乏足够的智力去表述或理解复杂的概念，但友善的野兽可以复述它在最近听到或看到的事物。此能力并不会让你和野兽形成特别的友谊，尽管你可以将此技能与讨好它们的礼物结合使用，就像是你能对其他NPC做的那样。", "牧人之环:精魂图腾": "精魂图腾\n2级起，你获得了招现出自然精魂并借助它们影响你身边的世界的能力。以一个附赠动作，你可以魔法般地召唤一个虚体的精魂，到处于你周围60英尺内、你能看到的一点处。此精魂创造出一道环绕该点的、30英尺半径的光环。精魂不算作是生物，也不算作是物体，尽管它有着符合对应生物的幽魂般的外表。\n以一个附赠动作，你可以移动此精魂至多60英尺，到你能看到的一点处。\n此精魂持续1分钟或直到你失能。一旦你使用了此特性，你无法再次使用它，直到你完成一次短休息或长休息为止。\n此精魂的光环效果基于你召唤的精魂的类别，如下面的选项所示。\n熊精魂:熊精魂授予你和你的伙伴它的力量和坚韧。在精魂出现时，每个处于此光环中、由你选择的生物，获得等于5+你的德鲁伊等级的临时生命值。此外，你和你的盟友在处于光环内时，在力量检定和力量豁免检定中获得优势。\n鹰精魂:鹰精魂是技艺精湛的猎手，用它敏锐的视力标记你的敌人。当一个生物对一个处于此精魂光环内的目标进行一次攻击检定时，你可以使用你的反应让这次攻击检定获得优势。此外，在光环内你和你的盟友得到感知（观察）检定的优势。\n独角兽精魂:独角兽精魂为周围提供保护。你和你的盟友在用于侦测在此精魂光环内的生物所进行的所有属性检定中获得优势。此外，若你以一个法术位施展了一个为任何处于或不处于光环内的人恢复生命值的法术，每个处于光环内、由你选择的生物也恢复等于你德鲁伊等级的生命值。", "牧人之环:强力召唤": "强力召唤\n6级起，你获得了召唤强力野兽和精类的能力。任何你法术召唤或创造出的野兽或精类获得两种好处:\n·该生物出现时具有比正常情况下更多的生命值:它具有的每个HD会多出2点额外的生命值。\n·在克服对于非魔法攻击和伤害的免疫和抗力时，来自该生物天生武器的伤害被视为是魔法的。", "牧人之环:精魂守卫": "精魂守卫\n10级起，你的精魂图腾会守护那些你用你的魔法呼唤出的野兽和精类。当一个你以一道法术召唤或创造的野兽或精类在你的精魂图腾光环内结束其回合时，该生物恢复等于你德鲁伊等级一半的生命值。", "牧人之环:忠诚召唤": "忠诚召唤\n从14级开始，你通联的自然精魂会在你最为无助的时候保护你。若你的生命值降到0，或非自愿地变得失能，你可以立即获得召唤野兽法术的好处，如同它是以一个9级法术位施展的那样。它召唤出四只由你选择的、挑战等级2或更低的野兽。被召唤的野兽出现在你周围20英尺内。如它们没有从你那里获得命令，它们会保护你免受伤害并攻击你的敌人。此法术持续1小时，无需专注，或直到你解消它（无需动作）。\n一旦你使用了此特性，你无法再次使用它，直到你完成了一次长休息为止。", "战士:魔射手:简述": "魔射手 (该子职业来自眼魔书XGE)\n一个魔射手会学习能将魔法注入到攻击中并产生超自然效果的独特精灵箭技。魔射手是精灵中最精锐的战士。他们会驻足守望精灵国土的边界，着重留意那些入侵者并在那些怪物和入侵者来到精灵的居住地之前用注魔箭矢击败他们。在这数个世纪之间，这种精灵箭技已经被其他能够在魔法和箭艺中找到平衡的种族习得。", "魔射手:魔射手学识": "魔射手学识arcane archer lore:\n在3级时，你作为精灵军事传统的研习者学会了魔法理论或者自然知识。你从奥秘或者自然中选择一个技能获得熟练，而且从魔法伎俩prestidigitation或者德鲁伊伎俩druidcraft中选择一个戏法并学会。", "魔射手:奥术射击": "奥术射击arcane shot:\n在3级时，你学会在射击时施放一些特殊的魔法效果。当你获得这个特性时，你学会两种你选择的奥术射击选项（见奥术射击选项栏）。\n每个回合，当你以一个攻击动作的一部分来用短弓或者长弓射出魔法箭时，你可以为你的魔法箭挑选一个你拥有的奥术射击选项。你可以在魔法箭击中一名角色时决定是否使用该选项，除非该选项不包括一个攻击骰。你拥有两次使用该特性的机会，而且你在完成一次短休或长休后重新获得所有被消耗的的使用次数。\n你会获得一个额外的你选择的奥术射击选项当你到达一定战士等级时:7级，10级，15级和18级。所有的选项在你成为18级战士时都会提升。（这里的魔法箭原文就是magic arrow，我觉得应该是普通箭，大家自行斟酌）", "魔射手:魔法箭矢": "魔法箭矢magic arrow:\n在7级时，你学会在箭矢中灌注魔法。无论何时你用短弓或者长弓射出普通箭，你都可以为了让它能够克服对非魔法攻击伤害的抗性和免疫而将其转变为魔法箭矢。这个魔法会在箭击中或未命中目标后立刻消失。", "魔射手:曲线射击": "曲线射击curving shot:\n在7级时，你学会如何引导偏离的箭矢到新的目标上。当你使用了魔法箭矢投攻击骰且未命中时，你能够使用一个附赠动作来指定一个距离原本目标60尺内的不同目标重投攻击骰。", "魔射手:预备射击": "预备射击ever-ready shot:\n15级起，无论战斗何时开始你都有魔法箭矢可用。如果你投了先攻骰且没有任何奥术射击使用次数，你重新获得一次使用机会。", "魔射手:奥术射击选项": "奥术射击特性允许你在对应等级选择选项。以下选项以字母顺序排列，而且每一个选项都对应一个魔法学派。\n如果选项要求豁免骰，你的奥术射击DC等同于8+你的熟练调整值+你的智力调整值。\n•放逐箭banishing arrow:\n你尝试用你的防护魔法来暂时放逐你的目标到一片属于精灵沃野的无害区域。被这发箭击中的角色必须通过一个魅力豁免或者被放逐。当被这种方式放逐时，目标速度降为0，变为失能。在他的回合结束时，目标在他被放逐前的位置出现。如果该位置被占据，则他在最近的未被占据空间出现。\n当你的战士等级到18级时，目标被箭击中时还会受到2d6的力场伤害。\n•欺诈箭beguiling arrow:\n你的附魔魔法会让箭暂时欺骗目标。被这发箭击中的角色会额外受到2d6的精神伤害，而且选择距离目标30尺内的一名队友。目标必须成功通过一个感知豁免，或者被选择的队友魅惑直到你的下一个回合开始。这个效果会提前结束如果被选择的队友攻击，伤害被魅惑的目标或者强迫其投豁免。\n当你的战士等级到18级时该精神伤害增加到4d6。\n•爆裂箭bursting arrow:\n你将从塑能魔法中汲取的力场能量注入到箭中，这股能量会在你攻击后爆炸。当箭击中目标后，目标和其10尺内所有的角色都受到2d6的力场伤害。\n当你的战士等级到18级时该力场伤害增加到4d6。\n•凋零箭enfeebling arrow:\n你在你的箭上施展死灵魔法。被这发箭击中的角色会额外受到2d6的黯蚀伤害。目标必须成功通过一个体质豁免，或者他的武器攻击造成的伤害在你的下一个回合开始之前减半。\n当你的战士等级到18级时该黯蚀伤害增加到4d6。\n•缠绕箭grasping arrow:\n当这次攻击击中目标时，咒法魔法会创造一团紧抓着的毒性荆棘来困住目标。被这发箭击中的角色会额外受到2d6的毒性伤害，他的速度减少10尺，当他在每个回合第一次不使用传送移动1尺以上的距离时他会受到2d6的挥砍伤害。这个目标或其他能触碰到荆棘的角色可以使用一个动作，以一个成功对抗你的奥术射击DC的力量（体能）检定来解除荆棘。否则，荆棘会在1分钟后或者你再次使用该选项时结束。\n当你的战士等级到18级时该毒性和挥砍伤害增加到4d6。\n•穿透箭piercing arrow:\n你使用你的变化系魔法使你的箭变得虚无缥缈。当你使用该选项时，你不用为该次攻击投攻击骰，取而代之，这只箭会在消失前划出一条一尺宽30尺长的直线。这只箭会无害地穿过物品且无视遮蔽。每一个在这条直线上的角色都必须通过一个敏捷豁免。如果失败，角色会受到如同被这只箭击中的伤害和额外1d6的穿刺伤害。如果成功，伤害减半。\n当你的战士等级到18级时该穿刺伤害增加到2d6。\n•追踪箭seeking arrow:\n使用预言魔法，你赋予你的箭自寻目标的能力。当你使用该选项时，你不用为该次攻击投攻击骰，取而代之，选择一名在过去的1分钟里你见过的角色。如果需要的话，这只箭会立刻掉头飞向那名角色，且忽视四分之三和半遮蔽。如果目标在箭的射程范围内且中间路程适合箭飞行至目标，目标必须做一个敏捷豁免。否则，箭会在飞行到最大距离后消失。如果豁免失败，角色会受到如同被这只箭击中的伤害和额外1d6的穿刺伤害，而且你得知目标的确切位置。如果成功，伤害减半且你无法得知其方位。\n当你的战士等级到18级时该穿刺伤害增加到2d6。\n•暗影箭shadow arrow:\n你施加幻术魔法到你的箭上，使其能用暗影蒙蔽敌人的视野。被这发箭击中的角色会额外受到2d6的精神伤害，而且目标必须成功通过一个感知豁免，或者无法看见5尺之外的任何事物直到你的下一个回合开始。\n当你的战士等级到18级时该精神伤害增加到4d6。", "战士:骑兵:简述": "骑兵 (该子职业来自眼魔书XGE)\n这种泛型擅长乘骑作战。他们通常出身于贵族，成长在宫廷，骑兵往往在家族中领导骑兵队冲锋陷阵或在国家庆典中担任仪仗或守卫。他们学习如何在冲锋时保护他人不受伤害，经常以保护者的身份服务于他们的长官或者弱者。他们被强迫去惩奸除恶或取得荣耀，他们中的一些战士会为了在冒险中提升自己而离开了他们的安逸生活。\n额外熟练:\n当你在3级选择这个泛型时，你选择一下技能中的一个并获得其熟练:动物驯服，历史，洞察，表演和劝说。或者，你学会一门你选择的语言。", "骑兵:生而为骑": "生而为骑born to the saddle:\n3级起，你作为骑兵的资质是显而易见的。在进行避免从你坐骑上摔下的豁免检定中，你获得优势。若你从你的坐骑上摔落且摔落不超过10尺，你能够双脚着陆如果你没有失能。最后，骑上或离开一个角色只需要你5尺的移动力，而非你速度的一半。", "骑兵:坚定之印": "坚定之印warding maneuver:\n从3级起，你能够恐吓你的敌人，抑制他们的攻击并惩罚他们。当你以一次近战武器攻击击中一名敌人时，你可以标记他直到你的下一个回合，这个效果会提前结束，如果你失能，死亡或者有其他人标记该敌人。\n在你的5尺之内，该名被你标记的敌人的攻击骰承受劣势如果他的攻击不是以你为目标。额外的，如果该敌人对除你之外的人造成了伤害，在你的下一个回合你可以用一个附赠动作对该敌人进行一次特殊近战攻击，你这次攻击骰有优势，且如果击中，攻击武器对目标额外造成等同于你战士等级一半的伤害。\n无论你标记了多少名角色，你能够使用的特殊攻击次数等同于你的力量调整值（至少为1），而且你在长休后重新获得所有被消耗的特殊攻击次数。", "骑兵:防护战术": "防护战术warding maneuver:\n7级起，你学会如何抵御对你，你的坐骑和你附近角色的直接攻击。如果你或者在你5尺之内对你可视的一名角色被一次攻击击中，你能以一个反应投一个1d8如果你手持一把近战武器或者一面盾牌，将骰值加入被攻击角色的AC中，如果这次攻击仍然击中，被攻击目标对这次攻击伤害有抗性。\n你能够使用该特性的次数等同于你的体质调整值（至少为1），而且你在长休后重新获得所有被消耗的使用次数。", "骑兵:坚守战线": "坚守战线hold the line:\n10级起，你成为了封锁敌人的大师。目标会承受来自于你的借机攻击当他们在你的攻击范围里移动了5尺以上的距离，而且如果你用借机攻击击中敌人，敌人的移动速度降为0直到当前回合结束。", "骑兵:野蛮冲撞": "野蛮冲撞ferocious charger:\n从15级起，你能够冲击你的敌人。无论你是否乘骑，如果你在攻击一名角色前至少直线移动10尺且这次攻击成功，目标必须通过一个力量豁免（DC8+你的熟练调整值+你的力量调整值）或者被击倒，每到你的回合你都可以使用一次该特性。", "骑兵:警戒守卫": "警戒守卫vigilant defender:\n18级起，你能用你的特殊警戒来造成伤害。战斗中，你获得一个你可以在除你自己的回合以外的回合各使用一次的特殊反应，该特殊反应只能进行一次借机攻击，你不能在同一回合使用特殊反应和普通反应。", "战士:武士:简述": "武士 (该子职业来自眼魔书XGE)\n武士是一种以坚决的战斗意志击溃对手的战士。他的信念几乎坚不可摧，挡着他道的敌人只有两种选择:要么投降，要么死亡。", "武士:额外熟练": "额外熟练\n当你在3级选择该泛型时，你获得以下你选择的技能熟练:历史、洞察、表演和劝说。或者，你学会一门你选择的语言。", "武士:战意": "战意fighting spirit:\n3级起，你在战斗中的气势能保护你并帮助你精准攻击。在你的回合以一个附赠动作，直到当前回合结束前你的武器攻击骰有优势。当你这么做时，你还获得5点临时生命。临时生命的数值会在你到达一定战士等级时增加，在10级时增加到10点，在15级时增加到15点。\n你能使用该特性3次，你在完成一次长休后重新获得所有的使用次数。", "武士:雅臣": "雅臣elegant courtier:\n7级起，你对于细节的严谨和专注让你能胜任各种公共场合。当你进行魅力（劝说）检定时，你获得等同于你的感知调整值的额外加值。\n你的自控能力也让你获得了感知豁免的熟练。如果你已经有这项熟练，你获得智力或者魅力的豁免熟练来代替（自选）。", "武士:不懈": "不懈tireless spirit:\n10级起，当你投先攻且没有剩余的战意使用次数时，你重新获得一次使用机会。", "武士:燕返": "燕返rapid strike:\n15级起，你学会如何将精准转化为迅捷。如果你在这回合进行攻击动作且对目标的一个攻击骰有优势，你可以放弃那个优势骰转而对目标进行一次额外的武器攻击，作为同一个动作的一部分。每个回合你都只能使用一次该特性。", "武士:生死流转": "生死流转 strength before death:\n18级起，你的战意能延缓死亡的到来。如果你受到会将你的生命值降到0且不会完全杀死你的伤害，你可以使用你的反应来延缓倒地昏迷，而且你立刻获得一个额外的回合并打断当前回合。当你在这个额外回合为0生命值时，承受伤害仍旧如往常一样造成死亡豁免失败，而且失败3个死亡豁免仍旧会杀死你。当这个额外回合结束时，如果你还是0生命值，你倒下并昏迷。\n你使用这个特性后，你在完成一次长休前不能再次使用。", "醉拳宗:简述": "醉拳宗 (该子职业来自眼魔书XGE)\n醉拳宗的导师教导其学徒跟随醉汉古怪且不可预测的行为来进行移动。一个醉拳大师总是摇摇晃晃、蹒跚摇摆着他的脚，表演出一个不尽人意，看似无能的战斗者。 然而他们飘忽不定的跌撞通常掩盖了一个精心执行的阻挡，招架，推进，攻击和撤退，所有一切组合成完美的舞蹈。\n醉拳大师常常喜欢装疯卖傻，为沮丧者带来欢乐，或对傲慢者表现出谦卑，但当他们加入战斗时，醉拳大师或许会是一个令人发狂的，狡诈的敌人。\n额外熟练\n当你3级时，若你还没有获得表演技能项熟练，则你熟练之。你的武术技巧将战斗与舞者的精确及小丑的滑稽混合在一起。你同时也能得到啤酒酿造工具的熟练如果你还未获得。", "醉拳宗:醉拳法门": "醉拳法门\n当你3级时，选择了这个范型的武僧使得你学会了如何在疾风连打中快速的扭转与行动躯体。每当你使用疾风连击时，你将获得撤离动作的好处，而你的步行速度增加10英尺直到当前回合结束。", "醉拳宗:微醺摇摆": "微醺摇摆\n当你6级时，你可以突然地以摇摆的方式作出移动。你将获得以下好处:\n鲤鱼打挺:当你倒地时，你可以花费5尺移动力起身而不是一半的移动力。\n借力打力:当一个生物对你的一次近战攻击失手时，你可以花费1点气作此反应，让这次攻击击中在你周围5尺范围内由你选择的一名可见生物，但不能是攻击者。", "醉拳宗:醉汉机运": "醉汉机运\n当你11级时，你似乎总是能在最正确的时刻获得机运的反弹。当你进行一次属性检定，攻击检定或豁免检定并在检定中拥有劣势时，你可以花费2点气抵消这个劣势。", "醉拳宗:酒疯沉醉": "酒疯沉醉\n当你17级时，你能对一大群敌人进行超量次数的乱舞打击。 每当你使用你的疾风连击时，你可以用它进行最多三次的额外攻击（疾风连击最多可以进行五次攻击），前提是每一次疾风连击都能在本回合中取一个不同生物作为攻击目标。", "武僧:剑圣宗:简述": "剑圣宗 (该子职业来自眼魔书XGE)\n研习剑圣之道的武僧沉浸于器械训练，达到了“武器就是身体的延伸”这一境界。在研习剑术的基础上，这一流派也同时涉猎诸多不同的武器。\n器械之于剑圣，就如同画笔之于画家、笔墨之于文人。剑圣将其视为用来展现武道之美丽优雅的工具。这一信条使得剑圣成为了盖世无双的武者，但与此同时也受缚于热情奉献和刻苦专研。", "剑圣宗:剑圣之途": "剑圣之途\n当你在第3级时选择了这个宗派，你特殊的武术训练使你精通于某些特定武器使用技巧。这一流派同时还包括了对书画艺术的研究。你获得以下好处:\n剑圣武器。选择两种武器作为你的剑圣武器:一种近战武器和一种远程武器。这两种武器可以在不带有重型和特殊属性的简易或军用武器中任选。长弓也算在内。如果你还未拥有所选武器的熟练项，你获得之。所选武器算作你的武僧武器。这一宗派的许多职业特性只有当你使用剑圣武器时才能生效。当你的武僧职业等级分别达到第6级、第11级和第17级时，你可以遵从上述标准，选择另一种武器——近战或远程武器均可——作为你的剑圣武器。\n灵巧格挡。如果你持握一件剑圣武器，并在你的回合中进行了一次徒手攻击作为攻击动作的一部分，若该武器是近战武器，则你可以用它来保护自己。直到你的下回合开始之前你的AC获得+2加值，只要武器还在你的手中或者你未陷入失能状态。\n持弓审固。你可以在你的回合中使用一次附赠动作使你的剑圣武器远程攻击变得更为致命。当你这样做时，你用剑圣武器发动的远程攻击所命中的任何目标将会额外受到1d4点该武器的属性种类的伤害。你保留这一好处直到当前回合结束。\n书画之道。你在书法工具或画家工具中选择其一，获得熟练项。", "剑圣宗:人剑合一": "人剑合一\n第6级起，你能将“气”灌注到剑圣武器之中，这为你带来以下好处:\n剑气。攻击对非魔法攻击和伤害具有抗性或免疫的目标时，你的剑圣武器攻击视为魔法攻击。\n巧劲。当你使用剑圣武器命中目标时，你可以消耗1点“气”使得该武器对该目标造成额外伤害，数值等于你的“武艺”投骰 。 该特性你每回合只能使用一次。", "剑圣宗:锋锐剑影": "锋锐剑影\n第11级起，你能使用“气”进一步地增强你的武器。你可以用一次附赠动作，消耗最多3点“气”灌注进你接触的一件剑圣武器，在你使用它攻击时获得攻击检定和伤害投骰的加值。加值等于你为此消耗的“气”点数。这一加值效果持续1分钟，除非你再次使用该特性。该特性无法作用于一件已经提供攻击检定与伤害骰加值的魔法武器。", "剑圣宗:精妙剑法": "精妙剑法\n第17级起，你对武器的运用更为精妙。如果你使用武僧武器进行的攻击检定失败了，你可以重新掷骰。该特性你每回合只能使用一次。", "武僧:日魂宗:简述": "日魂宗 (该子职业来自眼魔书XGE)\n日魂宗的武僧学习如何引导出自己的生命能量并将它们转换为炽热的光芒。他们相信在每一个活着的生物的灵魂中都有这样不熄的光芒存在，并且教导他们以一种特殊的冥想方式去解锁。", "日魂宗:阳光箭": "阳光箭\n从3级起，选择了这个范型的武僧可以投掷出灼热的箭矢。\n你可以在攻击动作中使用一种特殊的远程法术攻击（射程30尺）。你熟练于这次攻击，并且可以在攻击和伤害骰上加上敏捷调整值。它造成光耀伤害，伤害骰为1d4。伤害骰会随着你的等级增长而改变，参考武僧表中的武艺栏。\n如果你在自己的回合内用攻击动作使用这种特殊攻击，你可以花费1点气，并且再用附赠动作用阳光箭进行两次额外的攻击。\n当你得到额外攻击能力时，你可以在作为攻击动作一部分的任意某次攻击中使用这种特殊攻击。", "日魂宗:热能袭": "热能袭\n从6级起，武僧可以转换自己的气变为灼热的能量。\n如果你在你的回合内进行了攻击动作，你可以立即消耗2点气来用附赠动作施放一环燃烧之手。你可以花费额外的气来施展更高环的燃烧之手法术，每一点额外的气都使法术等级上升1环。你最多可以在这个法术上花费的气（2+额外的点数）等同你一半的武僧等级（向下取整）。", "日魂宗:阳光爆": "阳光爆\n从11级起，武僧可以创造出一个纯粹的光能量球以引起一场毁灭性的爆炸。\n以一个动作，你可以魔法般地创造一个球体并且向150尺内的任意一点投掷，在那里瞬间扩张成一个光芒四射的区域。以目标点为中心半径20尺内的所有生物必须立即通过一次体质豁免，若未通过将受到2d6的光耀伤害。若生物处于全掩护环境并且掩体不透光，那么他不需要进行豁免。\n你可以花费额外的气以提高这个能量球的威力。每花费1点可以使伤害上升2d6，上限3点。", "日魂宗:光辉护盾": "光辉护盾\n从17级起，武僧可以完全将自己包覆在魔法性的强光之中。\n你发散出30尺的明亮照明和额外30尺的昏暗照明。你可以以一个附赠动作将这个光芒熄灭或者恢复。\n如果一个被光芒照耀的生物对你进行近战攻击并击中了你，你可以用你的反应对这个生物造成5+你的感知调整值的光耀伤害。", "圣武士:征服之誓:简述": "征服之誓 (该子职业来自眼魔书XGE)\n征服的誓言吸引着在战斗中寻求荣耀与征服的圣武士。对他们来说，简单地建立秩序是不够的，混乱的势力必须被粉碎。有些征服圣武士会被称为暴君骑士或战争贩子，他们聚集成严酷的军队或组织，来为秩序与战争的神明或哲学服务。\n有些这样的圣武士走得太远，甚至会与九狱合流，他们的眼中法治凌驾于仁慈。大恶魔巴尔，Avernus的战争领主，统领着许多这样的骑士——他们被称为地狱骑士——视为他最热诚的追随者。地狱骑士用倒下的敌人身上的战利品来装饰他们的盔甲，警告着任何敢于反抗他们乃至他们领主的法令的人的可怕下场。这些骑士往往会受到其他征服圣武士的抵制——他们认为地狱骑士在黑暗中走得太远了。\n征服之信条\n选择征服之誓的圣武士会将征服信条烙印在他们的上臂上。\n掐灭希望:仅仅在战斗中击败敌人是不够的。你的胜利必须显著到彻底击碎敌人的战斗意志。刀剑只能结束生命。恐惧却能终结国家。\n铁腕统治:一旦你完成了征服，不要容忍任何异议。你说出的话就是法律。遵循的人会被偏爱。不服从的人则会受到惩罚，以儆效尤。\n力量至高:你会一直统治下去，直到更强的势力兴起。到那时，你必须变得更强并面对挑战，否则就迎来自己的毁灭。", "征服之誓:圣誓法术": "圣誓法术\n你在下述列出的圣武士等级得到誓约法术。誓约法术如何运作，参见神圣誓约职业特性。\n征服圣誓法术\n圣武士等级    法术\n3    艾嘉西斯之铠，命令术\n5    人类定身术，灵体武器\n9    降咒，恐惧术\n13    支配野兽，石肤术\n17    死云术，支配人类", "征服之誓:引导神力": "引导神力\n在3级选择本誓言时，你获得以下两种引导神力选项。引导神力如何运作，参见神圣誓约职业特性。\n征服威压:你可以使用你的引导神力来发出一阵可怕的威压。以一个动作，你强迫每个处于你周围30英尺内、你能看见的、由你选择的生物各进行一次感知豁免检定。若豁免失败，目标变得恐慌于你，持续1分钟。变得恐慌的生物可以在其每个回合的结束时重复此豁免检定，成功则结束其身上的此效果。\n神助打击:你可以使用你的引导神力来以超自然的精确性进行打击。当你进行一次攻击检定时，你可以使用你的引导神力以在此检定中得到+10加值。你在你看到掷骰后进行决定，但需要在DM宣布此攻击命中与否前声明。", "征服之誓:征服光环": "征服光环\n从7级起，只要你并未失能，你便弥漫出一阵威吓的灵光。光环包括你的格子，从你向各个方向延伸10英尺，它会被全掩蔽所阻挡。\n若一个生物恐慌于你，当其处于此光环内，其速度降为0，若其在光环内开始其回合，则受到等于你圣武士等级一半的心灵伤害。\n在18级，此光环的距离增加到30英尺。", "征服之誓:轻蔑呵斥": "轻蔑呵斥\n从15级起，那些胆敢击中你的人，将在心灵上因为无礼而受到惩罚。当一个生物以一次攻击击中你时，若你并未失能，该生物受到等于你魅力调整值（最小为1）的心灵伤害。", "征服之誓:不移胜者": "不移胜者\n在20级时，你得到驾驭特异武艺的能力。以一个动作，你可以魔法性的变成征服的化身，获得下述的好处，持续1分钟:\n·你对于所有伤害得到抗力。\n·当你在你的回合进行攻击动作时，你可以进行一次额外的攻击，作为该动作的一部分。\n·你的近战武器攻击在掷出19或20时即可造成重击。\n一旦你使用了此特性，直到你完成了一次长休息后不能再使用它。", "圣武士:救赎之誓:简述": "救赎之誓 (该子职业来自眼魔书XGE)\n救赎的誓言为圣武士提供了一条艰难的限制:不到最后关头就不能动用暴力。献身于救赎之誓的圣武士相信，任何人都可以得到救赎，仁慈与正义的路应当是所有人都可以走的。这些圣武士直面邪恶的生物，希望使他们弃暗投明，除非是为了在紧要关头救人，否则他们绝不会杀死自己的敌人。循此道者，便被称为救赎者。\n救赎圣武士虽然可以说是理想主义者，但他们不是傻瓜。他们也明白不死生物、恶魔、魔鬼和其他一些超自然的威胁从本质上就是邪恶的。对于这些坚定不移的邪恶，遵循救赎之誓的圣武士随时准备用武器和法术来击垮他们。然而尽管如此，救赎圣武士也在心底祈祷着，总有一天，即使是如此的邪恶也能够自我救赎。\n救赎之信条\n救赎之誓的信条要求圣武士高标准地保持和平与正义。\n和平:暴力是最后的手段，交流和理解才是持久和平的正解。\n无辜:所有人生来都是无辜的，他们走向邪恶往往是环境或某些黑暗力量的影响。通过树立正确的榜样，治愈这个残缺世界的创伤，你可以令任何人走上正确的道路。\n耐心:改变需要时间。犯下罪行的人必须被诚实与正义时刻提醒。一旦你播下正义的种子，你就必须日复一日地为其努力，直到最终开花结果。\n睿智:你的心灵必须时刻保持清醒，而你最终也许会被迫承认失败。既然所有人都可以得到救赎，那么自然也会有人选择步入邪恶之巅。你别无选择，为了大义只能将其剿灭。任何这样的行动都应当经过仔细权衡并考虑清楚其后果，但你一旦做出决定，那么就做到最后。", "救赎之誓:圣誓法术": "圣誓法术\n你在下述列出的圣武士等级得到誓约法术。誓约法术如何运作，参见神圣誓约职业特性。\n救赎圣誓法术\n圣武士等级\n法术\n3庇护术，睡眠术\n5安定心神，人类定身术\n9法术反制，催眠图纹\n13欧提路克弹力法球，石肤术\n17怪物定身术，力墙术", "救赎之誓:引导神力": "引导神力\n在3级选择本誓言时，你获得以下两种引导神力选项。引导神力如何运作，参见神圣誓约职业特性。\n和平使节:你可以使用你的引导神力来以神圣力量增强自己的存在。以一个附赠动作，你为自己在接下来的10分钟内进行的下次魅力（说服）检定中提供+5加值。\n斥喝暴力:你可以使用你的引导神力来斥喝那些使用暴力的人。当一个处于你周围30英尺内的敌人以一次攻击对一个你之外的生物造成伤害时，以一个反应，你强迫攻击者进行一次感知豁免检定。检定失败则攻击者受到等同于其刚刚造成的伤害的光耀伤害。成功则受到一半伤害。", "救赎之誓:护卫光环": "护卫光环\n从7级起，你可以以自己的健康为代价保护盟友免受伤害。当一个处于你10尺内的生物受到伤害时，你可以用一个反应动作，魔法性地使你代替该生物承受此伤害。此特性不会传递任何该伤害可能附带的效果，该伤害也无法被任何方式减少。\n在18级，此光环的距离增加到30英尺。", "救赎之誓:守护之魂": "守护之魂\n从15级起，神圣的实体在战斗中为你治疗伤口。若你在战斗中结束你的回合时，剩余的生命值少于一半，且你未处于失能状态，则你恢复等于1d6+你圣武士等级一半的生命值。", "救赎之誓:救赎使节": "救赎使节\n在20级时，你成为了和平的化身，使你获得下述好处:\n·你对于其他生物造成的所有伤害具有抗力（它们的攻击、法术、和其他效果）。\n·当一个生物以一次攻击对你造成伤害时，它受到等同于其对你造成的一半伤害的光耀伤害。\n当你对一个生物攻击、施法或以此特性以外的方式造成伤害，那么在完成一次长休息之前此特性对该生物无效。", "游侠:幽域追踪者:简述": "幽域追踪者 (该子职业来自眼魔书XGE)\n幽域追踪者居身于致暗之地:地表深处，暗巷之间，太古丛林，和其他任何光无法照亮的地方。很多人进入到这种地区都会有种强烈的不安，但是幽域追踪者却能在黑暗中大胆冒险，在敌人能够触及到更开阔的地区之前搜寻并袭击他们。这种游侠经常能在幽暗地区中被找到，但是他们会前往任何邪恶势力蛰伏的地区。", "幽域追踪者:幽域追踪者魔法": "幽域追踪者魔法\n3级起，当你到达指定巡林客等级时，你学会一个额外法术，如幽域追踪者法术列表所示。这些法术对你视为游侠法术，它不计入你的已知法术总数中。\n幽域追踪者法术\n游侠等级    法术\n3级    易容术disguise self\n5级    魔绳术rope trick\n9级    恐惧术fear\n13级    高等隐身术greater invisibility\n17级    伪装术seeming", "幽域追踪者:恐惧奇兵": "恐惧奇兵dread ambusher:你精通于伏击的艺术。你获得一个等同于你的感知调整值的加值在你的先攻投上。\n在每一场战斗的你的第一个回合的开始，你的移动速度增加10尺，直到那个回合结束。如果你在那个回合进行攻击动作，你可以做一次额外的武器攻击作为那一个动作的一部分。如果那次攻击命中，目标受到额外1d8的武器伤害。", "幽域追踪者:阴影视野": "阴影视野umbral sight:3级起，你获得60尺黑暗视觉。如果你已经从种族特性中获得了黑暗视觉，它的范围增加30尺。\n你还擅长回避依赖黑暗视觉的角色。在黑暗中，你对于任何靠黑暗视觉观察你的角色是隐形的。", "幽域追踪者:钢铁意志": "钢铁意志iron mind:7级时，你已经磨炼出用来抵御来自于你的猎物的精神影响能量的能力。你获得感知豁免熟练。如果你已经有这项熟练，你可以获得智力或者魅力豁免熟练（取决于你）来代替。", "幽域追踪者:追猎如风": "追猎如风stalker`s flurry:11级时，你学会以出人意料的速度来发动攻击以至于你能够将一次失手转化为另一次攻击。你的每个回合一次，当你的一次武器攻击未命中时，你可以做出另一次武器攻击作为同一动作的一部分。", "幽域追踪者:暗影闪避": "暗影闪避shadow dodge:15级起，伴随着一缕围绕在你身边的神奇暗影，你能以某种让人始料未及的方式躲闪。无论何时一名角色对你做出一次攻击投掷且那次投掷没有优势，你都能用反应对其施加劣势。你必须在知道攻击投掷的结果之前使用该特性。", "游侠:边界行者:简述": "边界行者 Horizon Walker (该子职业来自眼魔书XGE)\n边界行者会保护世界不受其他位面的威胁或者通过其他位面的魔法来找到并破坏其他有威胁的位面，他们会找出传送门并看守他们，会为了追捕他们的敌人而穿梭于表里位面。这些游侠也是多元宇宙中任何势力的盟友，尤其是那些守护位面的生灵和秩序的善良龙类，精怪和元素。", "边界行者:边界行者魔法": "边界行者魔法\n3级起，当你到达指定游侠等级时, 你学会一个额外法术，如边界行者法术列表所示。这些法术对你视为游侠法术，它不计入你的已知法术总数中。\n边界行者法术列表\n游侠等级    法术\n3级    防护善恶protection from evil and good\n5级    迷踪步misty step\n9级    加速术haste\n13级    放逐术banishment\n17级    传送法阵teleportation circle", "边界行者:侦测传送门": "侦测传送门detect portal:在3级时，你获得侦测传送门的魔法灵光的能力。以一个动作，在离你1英里的范围内，你侦测到离你最近的传送门的距离和方向。你使用这一特性后，你无法再次使用直到你进行完一次短休或长休。（详见DM指导手册的第二章的位面旅行内容中的范例）", "边界行者:位面战士": "位面战士planar warrior:3级起，你学会通过吸取多元宇宙的能量来强化你的攻击。以一个附赠动作，选择一名在你30尺范围内对你可见的角色，这回合你对其的下一次武器攻击造成的伤害变成力场伤害，且目标额外受到来自于该攻击的1d8力场伤害，当你的巡林客等级到达11级时，额外伤害变成2d8.", "边界行者:灵界漫步": "灵界漫步ethereal step:在7级时，你学会如何进入灵界位面。以一个附赠动作，你能够以这个特性不消耗法术位施放同游灵界etherealness，但是这个法术在当前回合结束时结束，你使用该特性后，你无法再次使用直到你进行完一次短休或长休。", "边界行者:闪现打击": "闪现打击distant strike:在11级时，你能够在眨眼之间穿梭于两个位置。当你进行攻击动作时，你能够在每一次攻击前传送10尺到一片对你可见的空地上。\n如果你用一个动作攻击了至少两名不同的角色，你可以额外攻击一次第三名角色。", "边界行者:虚体防御": "虚体防御spectral defense:在15级时，你的空间传送能力能让你在战斗中流转于空间边缘以减少伤害。当你受到一次攻击伤害时，你可以用你的反应来给予你对那次攻击全部伤害的抗性在这一回合。", "游侠:怪物杀手:简述": "怪物杀手 Monster Slayer (该子职业来自眼魔书XGE)\n你专注于猎杀那些黑夜中的怪物和邪恶魔法的使用者。怪物杀手会找出吸血鬼，龙，邪恶精灵，魔裔以及其他魔法威胁。为了训练出高超技巧来击败这些怪物，怪物杀手精通于找出并击败那些强大且神秘的敌人。", "怪物杀手魔法": "怪物杀手魔法:\n3级起，当你到达指定游侠等级时，你学会一个额外法术，如怪物杀手法术列表所示。这些法术对你视为游侠法术，它不计入你的已知法术总数中。\n怪物杀手法术\n游侠等级    法术\n3级    防护善恶protection from evil and good\n5级    诚实之域zone of truth\n9级    防护法阵magic circle\n13级    放逐术banishment\n17级    怪物定身术hold monster", "怪物杀手:猎人感知": "猎人感知hunter`s sense:3级起，你获得了观察生物并魔法性地分析出最佳狩猎方式的能力。以一个动作，选择一名60尺范围内对你可见的角色。你立刻知晓该角色的伤害免疫，抗性和易伤。如果该角色被预言系魔法覆盖，你感觉它没有任何伤害免疫，抗性和易伤。\n你能使用该特性的次数等同于你的感知调整值（至少为1）。你重新获得所有使用过的次数当你完成一次长休时。", "怪物杀手:狩猎开始": "狩猎开始Slayer`s prey:3级起，你能够专注于你的一名敌人，来增加你对它的伤害。以一个附赠动作，你选择一名60尺范围内对你可见角色作为该特性的目标。每回合你以一次武器攻击第一次击中该目标，它额外受到1d6的武器伤害。\n该收益持续到你完成一次短休或者长休。如果你选择一名不同的目标，它会提前结束。", "怪物杀手:卓越防守": "卓越防守supernatural defense:7级时，对于你的猎物对你的身体和精神的攻击，你拥有额外韧性。无论何时你的狩猎开始特性目标使你做出一个豁免投和你做一次技能检定来脱离目标的擒抱，加1d6到你的那次投掷上。", "怪物杀手:魔法克星": "魔法克星magic-user`s nemesis:11级时，你获得打断其他人的魔法的能力。60尺内，当你看到一名角色使用法术或者传送，你可以用你的反应魔法性地来尝试打断它。角色必须成功通过一个难度等同于你的施法DC的感知豁免，否则它的法术和传送失败并浪费。\n你使用该特性后，不能再次使用它直到你完成一次短休或者长休。", "怪物杀手:杀手反制": "杀手反制Slayer`s counter:15级时，当你的猎物企图干扰你时你能够反击。如果你的狩猎开始特性目标使你做出一个豁免投，你能够使用你的反应来对其做出一次武器攻击。你在进行豁免检定前立刻做出该攻击。如果你击中，你的豁免自动成功，否则只造成普通攻击效果。", "游荡者:审判官:简述": "审判官 (该子职业来自眼魔书XGE)\n作为一名典型的审判官，你精于揭开秘密，开解谜团。你不光用锐利的双眼去寻找细节，也使用磨练过的高超技艺去研读其他生物的言辞和表情，以发现他们真实的意图。你娴于找出并击败那些藏身于平民，也以平民为食的怪物，而你的对于知识的掌握和锐利的眼目也让你更好地揭示并终结潜藏的邪恶。", "审判官:听声辨谎": "听声辨谎\n当你在3级选择此范型时，你的双耳变得锐利，能发现谎言。当你进行一次感知（洞察）检定来察觉一个生物是否在说谎时，你可以将d20投中7或更低的结果都视为8。", "审判官:细致入微": "细致入微\n3级起，你可以使用附赠动作来进行一次感知（观察）检定来侦测到一个隐藏的生物或物体，或者是进行一次智力（调查）检定来揭示和破译线索。", "审判官:战斗洞察": "战斗洞察\n3级时，你得到了解到一个敌人的战术并加以反制的能力。以一个附赠动作，你对于一个你能看见的，并非失能的生物进行一次感知（洞察）检定，对抗目标的魅力（欺瞒）检定。若你成功，你可以在你并未对该生物具有优势时对他发动偷袭攻击，但在你的攻击骰有劣势时不行。这个效果持续1分钟或直到你成功的对另一个目标使用了战斗洞察为止。", "审判官:镇定之眼": "镇定之眼\n9级时，你可以在进行任何感知（观察）检定或智力（调查）检定中得到优势，只要你在同一回合中移动不超过一半的速度。", "审判官:精准之眼": "精准之眼\n13级时，你得到侦测魔法欺瞒的能力。以一个动作，你感知到你周围30英尺内的幻术存在，不在天生形态下的变形生物，和其他意在欺瞒感官的魔法，前提是你没有目盲或耳聋。你能了解到了有一个效果正在试图欺骗你，不过你并没有得到对其后所掩盖的真相和对他真实本质的特殊洞察力。\n你可以使用这个功能的次数等于你的感知调整值（至少一次），当你完成一次长休，你重新获得所有次数。", "审判官:识破弱点": "识破弱点\n17级时，你学会通过认真的研究一个生物的战术和移动来找到他的弱点的能力。当你的战斗洞察对一个生物使用时，你对该生物的偷袭伤害提高3d6。", "游荡者:策士:简述": "策士 (该子职业来自眼魔书XGE)\n策士专注于对人们施加影响和知晓他们的秘密。许多间谍，朝臣和阴谋家会追随这个范型，在密谋中渡过他们全部的生命。言语像你的匕首和毒药一般作为你的武器，通过它们你得到你最喜欢的宝藏——人们的要害所在以及他们言不由衷的支持。", "策士:阴谋大师": "阴谋大师\n从3级起，你可以得到易容工具、文书伪造工具和一种自选赌博工具的熟练。你同时可以学会两种自选语言。\n此外，如果你听到一个生物讲话长于1分钟，你可以确切无误地模仿他的语气和口音。这允许你模仿来自某个特殊地区的特别口音，只要你知晓这种语言。", "策士:战术大师": "战术大师\n从第3级开始，你可以把协助动作作为附赠动作使用。此外，当你使用协助动作帮助一个盟友攻击一个生物时，如果目标可以看到你或者听到你的话，攻击的目标可以在30尺以内，而不是你的5尺之内。", "策士:洞察力": "洞察力\n从第9级开始，如果你至少花1分钟观察或与战斗之外的其他生物进行交互，你可以了解到跟你自己的能力相比较的某些信息。DM告诉你，在你选择的下列两个特征中，是否你的相等、优越或低等:\n-智力值\n-感知值\n-魅力值\n-职业等级（如果有的话）\n如果你的DM允许，你也有可能知道这个生物的一段经历或者它的一个性格特征，如果它有的话。", "策士:误导": "误导\n从13级起，你的急才有时候能让另一个生物代替你承受攻击。每当你成为一次攻击的目标，并且在你的5尺距离内有生物为你对抗这次攻击提供了掩蔽，你可以使用你的反应将这次攻击的目标转移给这个生物。", "策士:心灵欺骗": "心灵欺骗\n从17级起，除非你允许，否则你的思想不能被心灵感应或者其他能力阅读。如果你使用魅力（欺瞒）检定并在与思想阅读者的感知（洞悉）检定的对抗之中胜出，你还可以伪造思想使对方信以为真。\n此外，不管你说什么，你总是可以选择让魔法判定你在说真话并显现出相应的迹象。你也不会因为魔法效应的影响而被强迫说出真话。", "游荡者:斥候:简述": "斥候 (该子职业来自眼魔书XGE)\n你擅长在远离城市和街道的地方潜行和生存，这让你在探险中能离开你的同伴带头侦查。这一泛型的斥候许多都以荒野为家，与野蛮人和游侠同行，也有许多斥候充当着战争地带的眼睛和耳朵。伏击兵，间谍，赏金猎人——这些只是斥候在世界范围内所扮演的少数角色。", "斥候:散兵战术": "散兵战术\n从3级起，你在战斗中变得难以被压制。当一个敌人在你周围5英尺内结束其回合时，你可以以一个反应移动至多你速度的一半。此移动不会导致借机攻击。", "斥候:生存专家": "生存专家\n当你在3级时选择此范型时，你得到对于自然和生存技能的熟练。当使用上述熟练进行的任何属性检定中，你的熟练加值加倍。", "斥候:优异灵活": "优异灵活\n在9级时，你的行走速度增加10英尺。若你具有攀爬或游泳速度，这个能力也会增加在这些速度上。", "斥候:突袭大师": "突袭大师\n从13级起，你精通于引领突袭，在战斗中首先行动。\n你在先攻检定时具有优势。此外，在第一轮战斗中你所命中的第一个生物对你和其他人而言会变得更容易打击；直到你下一回合开始之前，所有对它进行的攻击检定具有优势。", "斥候:突袭打击": "突袭打击\n从17级起，你可以以致命的速度进行打击。若你在你的回合进行攻击动作，你可以以一个附赠动作进行一次额外的攻击。此攻击可以从你的偷袭中收益，即使你已经在此回合中使用了它，但是你不能在一回合中对同一目标偷袭一次以上。", "游荡者:游荡剑客:简述": "游荡剑客 (该子职业来自眼魔书XGE)\n你全身心投入剑术的训练，一种兼顾了速度、优雅和魅力的剑术。对比其他被重甲包裹成粗蛮罐头的战士，你战斗的方式看起来更象在表演。扫荡者、决斗家和海盗是这类的典型。\n游荡剑客擅长一对一的战斗，也精通于无所顾虑地使用双武器攻击对手，在那以后飞快地从他身边逃脱。", "游荡剑客:梦幻舞步": "梦幻舞步\n从3级起，你冲刺，攻击，摆脱这些战斗中的动作就像一串模糊的身影。在你的回合，如果你对一个生物进行一次近身攻击，那个生物在你回合剩下的时间内无法对你进行借机攻击。", "游荡剑客:时时刻刻都要大胆": "时时刻刻都要大胆\n从3级起，你万无一失的自信驱使着你去战斗。你将你的魅力调整值加入你的先攻掷骰值。\n你也可以通过一种额外的方式来使用偷袭攻击:只要你在目标生物周围5尺内，并且没有其他生物在你5尺内，你的攻击检定也没有劣势，你就可以无需攻击检定的优势对目标生物进行偷袭。其他所有关于偷袭的规则依然适用于你。", "游荡剑客:潇洒气质": "潇洒气质\n从9级起，你的魅力变得更加迷人。你可以用一个动作进行一次魅力（游说）检定来对抗一个生物的感知（洞察）检定。目标生物必须能听到你的声音，并且你们两个必须会同一种语言。\n如果那个生物是敌对的并且你的检定成功，它对除你之外的其他目标攻击取劣势，并且不能对除你之外的目标进行借机攻击。这个效果持续1分钟，或你的队友攻击/用法术影响了这个目标，或你移动到远离目标60尺外为止。\n如果那个生物不是敌对的并且你的检定成功，它被你魅惑1分钟。当它被魅惑时，它认为你是一个友好的熟人。这个效果会在你或者你的队友做出任何对他有害的行为之后立即结束。", "游荡剑客:优雅战技": "优雅战技\n从13级起，你可以轻松熟练的完成困难的战技。你可以在你的回合用一个附赠动作来获得在同一回合中下一个敏捷（体操）或力量（运动）检定的优势。", "游荡剑客:决斗大师": "决斗大师\n从17级起，你对剑术的精通使你可以扭转战斗的胜负。如果你的一次攻击失手，你可以选择以优势再投一次攻击骰。一但你使用了这项能力，你直到完成一次短休息或长休息前不能再次使用它。", "术士:神圣之魂:简述": "神圣之魂 (该子职业来自眼魔书XGE)\n有时，支持着术士的魔力火花来自他灵魂中闪耀着的一点神力。拥有这样一种神迹的灵魂，表明你内在的魔法可能来自于一个遥远而强大的家族与某种神圣的存在之间有所联系。也许你的神是一个天使，变成了一个凡人，奉神的名义来战斗。或者你的出生可能与一个古老的预言相符，昭示着你是神的仆人，或者是神圣魔法的容器。\n一个具有自然魅力的神圣灵魂，被一些教派视为威胁。作为一个指挥着神圣的力量的局外人，一个神圣的灵魂可以通过声称与神的直接联系，来破坏一个现有的秩序。\n在某些文化中，只有那些具备神圣灵魂之力的人，才能统御宗教势力。在这些国度，教会的权利由几条血脉支配着，代代相传。", "神圣之魂:神圣魔法": "神圣魔法DIVINE MAGIC\n你对于神力的联系允许你学习通常与牧师职业相关的法术。当你的施法特性让你学会一个术士戏法或一个1级或更高级的术士法术时，在术士法术列表之外，你可以从牧师法术列表中选择新法术。除此之外，你必须满足选择该法术的所有限制，而它对你而言成为一个术士法术。\n此外，选择一种对你神力来源的亲和力:善、恶、守序、混乱或中立。你可以根据这个关联，学习一个额外的法术，如下所示。这对你来说是一个术士法术，但它不与你术士法术的数量有关。如果你以后替换了这个法术，你必须用牧师的法术列表来替换它。\n亲和力Affinity    法术Spell\nGood    治疗伤口cure wounds\nEvil    造成伤口inflict wounds\nLaw    祝福术bless\nChaos    灾祸术bane\nNeutrality    防护善恶protectionfrom evil and good", "神圣之魂:众神眷恩": "众神眷恩FAVORED BY THE GODS\n从1级起，神圣力量指引着你的命运。若你未通过一次豁免检定或在一次攻击检定中失手，你可以投2d4，并将它加到总值上，这可能会改变结果。\n一旦你使用了此特性，你无法在完成一次短休息或长休息前再次使用它。", "神圣之魂:强效治疗": "强效治疗Empowered Healing\n6级起，你可以通过神圣之力增幅治疗法术。当你或你的盟友在你周围5英尺内掷骰子来决定法术恢复hp点数的时候，只要你没有失能（incapacitated），你便可以花费1个术法点，重扔其中任意数量的骰子。每轮只能使用一次该能力。", "神圣之魂:神圣之翼": "神圣之翼Otherworldly wings\n14级起，你可以使用一个附赠动作，在你的背部展现一对光翼。当光翼展现时，你具有30ft的飞行速度。它们会一直展现着，直到你失能、死亡、或者你以一个附赠动作遣散。\n你为你神圣魔法的特性所选择的亲和力，决定了光翼的外观:鹰翼属于善良或守序，蝠翼属于邪恶或混乱，中立则是蜻蜓的翅膀。", "神圣之魂:神秘复原": "神秘复原Unearthly recovery\n18级起，你具备了克服重伤的能力。当你的hp不足一半时，以一个附赠动作，你可以获得等同于你一半生命值的生命。\n一旦你使用了这个特性，你就不能再使用它，直到你完成一次长休息。", "术士:幽影魔法:简述": "幽影魔法 (该子职业来自眼魔书XGE)\n你是一个幽影的生物, 你内在的魔力来自堕影冥界本身。 你可以把你的世系追溯到那个地方实存的某处， 又或者你将自己暴露在了它的能量之下并被其所改变。暗影魔法的力量给你的肉身蒙上了一层怪异的柩衣。维持你生命的火花被抑制，犹如它为了存留而挣扎着与灌输了你灵魂的黑暗力量对抗。在你的选择下，你可以从下列幽影术士异闻表中自选或投掷出属于自己角色的特点。\n“有时候，当我看到自己的影子时我会对他用离解射线。因为我以为那是另一只眼魔。”", "幽影魔法:幽暗之瞳": "幽暗之瞳\n1级起你获得120尺黑暗视觉。\n当你在该职业3级时，你掌握了黑暗术，这不会占用你术士已知法术数量。你可以用2点术法点或1个法术位来释放。当你用法术点施法时，你能够看穿该法术所制造的黑暗。", "幽影魔法:终焉之力": "终焉之力\n1级起，存在于生和死的朦胧状态中使得你难以被击败。当生命值被降至0点时，你可以通过一个DC=该次所受伤害+5的魅力豁免。若豁免成功，作为代替你的生命值被降至1点。若该次伤害为光耀或重击时你不可使用此能力。\n当你通过豁免后直到下一次长休前不能再使用此能力。", "幽影魔法:凶兆猎犬": "凶兆猎犬\n6级时，你获得一种能力，你能够驱使嚎叫的幽暗生物来折磨你的敌人的。你可以以一个附赠动作消耗3点术法点选择一个120尺内你可见的生物作为目标，用魔法召唤一头凶兆猎犬的猎犬去猎杀它。凶兆猎犬用恐狼的模板但有以下变化:\n·猎犬的体型由大体型变为中等体型，猎犬视作怪兽而不是野兽。\n·当猎犬被召唤时获得等同于你术士等级一半的临时生命值。\n·猎犬可以像穿越困难地形一样穿过其他生物或物体。如果当猎犬的回合结束时处于某个物体内则会受到5点的力场伤害。\n·当猎犬的回合开始时，自动知晓猎物的所在。如果目标处于躲藏状态，它对猎犬来说不再处于该状态。\n猎犬被召唤时出现在目标30尺内一个由你选择的空间。为猎犬投掷先攻。当猎犬行动时，它只能以最短路径冲向目标猎物，以及只能在攻击目标猎物时执行动作。猎犬可以使用借机攻击，但对象只能是目标猎物。此外，当凶兆猎犬在目标猎物5尺内时，目标对你所释放的任何法术的豁免上都承受劣势。凶兆猎犬会在它自己降为0血、猎物降为0血或5分钟后消失。", "幽影魔法:幽影漫步": "幽影漫步\n14级时，你获得在暗影间穿梭的能力。当你处于微光或黑暗中时，以一个附赠动作你可以魔法地将自己传送至120尺内另一处未被占据并自己可见的微光或黑暗中。", "幽影魔法:幽暗形态": "幽暗形态\n18级时，你可以耗费6点术法点以一个附赠动作魔法地将自己转变为暗影形态。在此形态中，你对除力场和光耀之外的所有伤害形势都具有抗性。并且你可以像穿越困难地形一般地穿过其他生物或物体。若回合结束时你处于某个物体内则会受到5点的力场伤害。\n你能维持这种状态1分钟。当你以一个附赠动作来解除暗影形态、处于失能或死亡时会提前结束状态效果。", "术士:狂怒风暴:简述": "狂怒风暴 (该子职业来自眼魔书XGE)\n你内在的魔法源于风元素之力量。也许你在狂风呼啸中诞生，而那狂风因其威力之强而仍被市井传颂；也许你的血脉受到强大风元素生物的影响，比如风元素大公，又或风巨灵。不论情况如何，风暴之魔力早已浸透你的灵魂。\n风暴术士是极有价值的海员。其魔法足以驾驭其周边的风与气象。他们的能力亦已被证明在对抗沙华鱼人或海盗等水上威胁时极为有效。", "狂怒风暴:风语者": "风语者Wind Speaker\n从1级起，你操纵的奥术魔法浸染着风元素之力。你可以听、说、读、写原初语（Primordial）。（了解这种语言允许你了解这些说这种语言的种族，同时你说的话也被他们理解:水族语Aquan,气族语Auran,火族语Ignan,土族语Terran）。", "狂怒风暴:暴风魔法": "暴风魔法Tempestuous Magic\n从1级起，你与风元素魔法紧密联系起来。每当你在你自己的行动轮内施展一个并非戏法的法术时，你可以用附赠动作导致旋转的风元素飙风围绕着你。此时你可以飞行10尺，而不引起借机攻击。", "狂怒风暴:风暴之心": "风暴之心Heart of the Storm\n从6级起，你对闪电和雷鸣伤害获得抗力。每当你施展一个1环或以上且造成闪电或雷鸣伤害的法术时，猛烈的魔法从你身体内爆发而出。这次爆发导致所有10尺内你选择的可见生物（每次使用此能力都指定），都承受等于你术士等级一半的闪电或雷鸣伤害。", "狂怒风暴:风暴导向": "风暴导向 Storm Guide\n从6级起，你获得对你周边气象的微妙掌控。\n如果正在下雨，你可以用一个动作，使你身边20尺半径的范围停止下雨。你可以以一个附赠动作终止这一效果。\n如果正在刮风，你可以每轮以一个附赠动作掌控你身边一百尺半径范围的风向。风会保持吹往你指定的方向，直到你的下一个行动轮。你无法改变风速。", "狂怒风暴:暴风狂怒": "暴风狂怒Storm's Fury\n14级起，每当你在一次近战攻击中被命中，你可以用你的反应动作对攻击者造成等于你术士等级的闪电伤害。此外，攻击者必须进行一次力量豁免，DC等于你的术士法术豁免。一旦豁免失败，攻击者将被直线推开20尺。", "狂怒风暴:清风之灵": "清风之灵Wind Soul\n18级时，你获得60尺飞行速度，且免疫闪电与雷鸣伤害。\n以一个动作，你可以将你的飞行速度降低到30尺，持续一小时。当你这么做时，你可以指定在你身边30尺内的，3+你的魅力调整值个生物。这些被选定的生物获得30尺飞行速度，持续1小时。你不能在一次短休息或者长休息前再一次使用此能力。", "邪术师:天界宗主:简述": "天界宗主 (该子职业来自眼魔书XGE)\n你的宗主是上层位面的强大存在。你和一位古老的至高天、炽天神侍、麒麟、独角兽，或其他居住于那些永享极乐的位面中的存在立下了契约。你与它们的契约让你体会到裸身沐浴在照亮多元宇宙的圣光中的独特体验。\n沐浴在如此力量中，会改变你的行为和信念。你可能发现自己投身于消灭不死生物、抵御魔族、保护无辜者的事业当中。不时地，你的心中会充斥着对你宗主拥有的天国的渴望，期冀于在你的余生中享有的天堂美景。但你知道你现在的任务是栖身于凡世之中，并给世界的黑暗角落带去光明。", "天界宗主:扩展法术列表": "扩展法术列表\n当你学习契术师法术时，天界宗主允许你从扩展法术列表中选择法术。对你而言，下列法术加入到契术师法术列表中。\n天界宗主扩展法术\n法术等级    法术\n1st    疗伤术cure wounds，曳光弹guiding bolt\n2nd    炽焰法球 Flaming Sphere，次级复原术 Lesser Restoration\n3rd    昼明术 Daylight，回生术 Revivify\n4th    信仰守卫 Guardian of Faith，火墙术 Wall of Fire\n5th    焰击术 Flame Strike，高等复原术 Great Restoration", "天界宗主:额外戏法": "额外戏法\n在1级时，你学会了光亮术 Light和圣火术 Sacred Flame两个戏法。他们对你而言是契术师戏法，但并不计入到你的契术师可知戏法总数中。", "天界宗主:治愈之光": "治愈之光\n在1级时，你得到了引导天界能量以治疗伤口的能力。你获得了一个d6骰池，用以使用此治愈能力。骰池的总数等于1+你的契术师等级。\n以一个附赠动作，你可以消耗骰池，治疗一个你视线中的、距你60尺以内的生物。单独一次能消耗的最大骰子数量等于你的魅力调整值（最小为1）。投掷你消耗的骰子，将骰值相加来决定所能恢复的生命值总量。\n当你完成一次长休后，骰池重获所有已消耗的骰子。", "天界宗主:光耀之魂": "光耀之魂\n从6级开始，你所连接的天界宗主允许你成为光耀能量释放的渠道。你获得对光耀伤害的抗性，当你施展一个造成光耀或火焰伤害的法术时，你可以将你的魅力调整值加到法术对其中一个目标造成的一次光耀或火焰伤害骰上。", "天界宗主:天界韧性": "天界韧性\n从10级开始，当你完成一次长休或短休后，你会得到临时生命值。得到的临时生命值等于你的契术师等级+你的魅力调整值。另外，在你完成休息时，你可以选择最多五个视线中的生物。这些生物各自获得等于你的契术师等级的一半+你的魅力调整值的临时生命值。", "天界宗主:灼光复仇": "灼光复仇\n从14级开始，你引导的光耀能量能让你抵抗死亡。当你在回合开始需要进行一次死亡豁免检定时，你可以选择在一次光耀能量的爆发中一跃而起。你恢复等于你最大生命值一半的生命值，如果你愿意的话可以选择处于站立状态。距你30尺以内的、你所选择的所有生物受到2d8+你的魅力调整值的光耀伤害，并且目盲到你当前回合的结束。\n当你使用这个职业特性后，在你完成一次长休前你无法再次使用此能力。", "邪术师:咒剑士:简述": "咒剑士 (该子职业来自眼魔书XGE)\n你和一个来自堕影冥界的神秘实体订立了契约，那些由阴影物质雕琢的智能魔法武器隐约显露了其力量。强悍的魔法剑黑刃blackrazor是这些武器中最令人瞩目的，它在无数年间辗转于多元宇宙之中。这些武器背后的暗影之力，能为与其立契的契术师提供力量。许多咒剑契术师模仿那些在堕影冥界中锻造的武器塑造自己的兵刃，而其他人则选择放弃这些武器，转向链接堕影冥界的暗影魔法网络来施展法术。\n鉴于人尽皆知是鸦后锻造出了最初的此类武器，许多贤者推测她就是暗影武器的幕后黑手，而这些武器——以及咒剑契术师们——都是她用来玩弄物质位面的是非，以实现她难以揣测的目的的工具。", "咒剑士:扩展法术列表": "扩展法术列表\n当你学习契术师法术时，咒剑士允许你从扩展法术列表中选择法术。对你而言，下列法术加入到契术师法术列表中。\n表格:咒剑士扩展法术\n法术等级    法术\n1st    护盾术shield，怒火斩wrathful smite\n2nd    朦胧术blur，印记branding smite\n3rd    闪现术blink，元素武器elemental weapon\n4th    幻影杀手phantasmal killer，惊惧斩staggering smite\n5th    放逐斩banishing smite，寒冰锥cone of cold", "咒剑士:巫咒战士": "巫咒战士hex warrior\n在1级时，你获得了有效的战斗训练。你得到对于中甲，盾牌，和军用武器的熟练。此外，你宗主的影响也让你得以通过一把特殊武器来魔法的引导你的意志。当你结束一次长休息，你都能够触摸一把你已经熟练的、非双手武器，你可以在攻击和伤害检定中，使用你的魅力调整值，以代替力量或敏捷。这个好处保留到你再次完成长休息。如果你在后续获得锋刃契约，此好处将扩展到你用这个魔契召唤的每一把契约武器上，没有武器类型的限制。", "咒剑士:咒剑诅咒": "咒剑诅咒hexblade’s curse\n从1级起，你得到了向一个敌人施加恶毒诅咒的能力。以一个附赠动作，选择一个处于你周围30英尺内，你能看见的生物。该目标被诅咒1分钟。该诅咒将会在目标死亡、你死亡、你陷入失能时提前结束。直到诅咒结束，你得到下述的好处:\n·你对被诅咒目标的伤害检定中得到加值。加值等于你的熟练加值。\n·你对被诅咒目标的任何攻击检定，若在d20中投出19或20，则形成一次重击。\n·若被诅咒的目标死亡，你恢复等于你魔导士等级+你的魅力调整值（至少为1）的生命值。\n你不能再次使用此特性，直到你完成了一次短休息或长休息。", "咒剑士:咒缚幽灵": "咒缚幽灵ACCURSED SPECTER\n从6级开始，你可以诅咒一个命丧你手者的灵魂，暂时束缚它为你服务。当你杀死一个类人生物，你可以让它的灵魂从尸体出现，成为一个缚灵（specter），其数据见怪物手册。当缚灵出现时，它获得等同于你魔导士等级一半的临时生命。为缚灵的投掷先攻，它有自己的回合、服从你的口头命令，并获得特殊的命中加值，加值等于你的魅力调整值（最少0）。\n缚灵一直为你服务中直到你的下一个长休息结束，然后它消失进入来世。\n一旦你用这个特性唤起了一个缚灵，你就不能再次使用该能力直到你完成一次长休息。", "咒剑士:巫咒盔甲": "巫咒盔甲armor of hexes\n在10级时，你的巫咒变得更加强大。若你以咒剑诅咒所指定的目标以一次攻击检定击中你，你可以用你的反应投一次d6。在4或更高的结果下，这次攻击改为对你失手，不论骰值是多少。", "咒剑士:巫咒大师": "巫咒大师master of hexes\n从14级起，你可以转移你的咒剑诅咒，从一个被杀的生物转移到另一个生物。当被你的咒剑诅咒所指定的生物死亡时，假如你并未失能，你可以将诅咒转移到一个距离你30尺内你能看到的其他生物身上。当你以此法转移诅咒，你不再从先前目标的死亡中获得生命值回复。", "魔能祈唤:月之仪态": "月之仪态 (该魔能祈唤来自眼魔书XGE)\n先决:书卷魔契特性\n你不再需要睡眠，同样不能以任何手段强制入梦。为了获得长休息的益处，你可以花费8小时执行轻度的工作，例如阅读你的影之书和放哨。", "魔能祈唤:飞蝇斗篷": "飞蝇斗篷 (该魔能祈唤来自眼魔书XGE)\n先决:等级5\n以一个附赠动作，你周身环绕起外观如同纷飞蚊蝇般的魔法灵光。灵光从你四周散发5英尺，但不会穿过全掩蔽。灵光持续到你失能或以一个附赠动作解消它。\n灵光给予你在魅力（威吓）检定的优势，但你在所有其他魅力检定上遭受劣势。任何在灵光内开始回合的生物，受到等于你魅力调整值的毒素伤害（最小为0）。\n当你使用此魔能祈唤后，在完成一次短休或长休前，你无法再次使用这祈唤。", "魔能祈唤:魔能斩击": "魔能斩击 (该魔能祈唤来自眼魔书XGE)\n先决:等级5，锋刃魔契特性\n每回合一次，当你以契约武器命中一个生物，你可以消耗一个契术师法术位，对目标造成额外1d8+每法术位等级1d8的力场伤害，如果目标体型是巨型或更小，你可以将它击倒。", "魔能祈唤:幽魂凝视": "幽魂凝视 (该魔能祈唤来自眼魔书XGE)\n先决:等级7\n以一个动作，你得到看穿30尺范围的固态物体的能力。这种特殊的视觉持续1分钟，或直到你的专注终止（如同你专注于一个法术）。在此期间，你观察物体所看到的是影子般的、透明的画面。\n当你使用此魔能祈唤后，在完成一次短休或长休前，你无法再次使用这祈唤。", "魔能祈唤:深海赠礼": "深海赠礼 (该魔能祈唤来自眼魔书XGE)\n先决:等级5\n你可以在水下呼吸，并且你得到等于你步行速度的游泳速度。\n你可以施展一次水下呼吸water breathing法术，而无需消耗法术位。当你结束一次长休后，你重新获得此能力。", "魔能祈唤:永生者赠礼": "永生者赠礼 (该魔能祈唤来自眼魔书XGE)\n先决:锁链默契\n当你的魔宠距离你100英尺内时，若你恢复生命值，所有决定你恢复生命值点数的骰子，都被视为骰出了最大值。", "魔能祈唤:哈达之攫": "哈达之攫 (该魔能祈唤来自眼魔书XGE)\n先决:魔能爆eldritch blast戏法\n每回合一次，当你以魔能爆击中一个生物时，你可以让此生物直线向你移动10英尺。", "魔能祈唤:进阶契约武器": "进阶契约武器 (该魔能祈唤来自眼魔书XGE)\n先决:锋刃魔契特性\n你可以使用任何锋刃魔契职业特性召唤出来的武器作为契术师法术的法器。\n除此之外，武器在攻击骰和伤害骰上获得+1加值，除非它是一件已经有攻击骰和伤害骰加值的魔法武器。\n最后，你塑造的武器可以是短弓、长弓、轻弩或者重弩。", "魔能祈唤:怠惰之枪": "怠惰之枪 (该魔能祈唤来自眼魔书XGE)\n先决:魔能爆戏法\n每回合一次，当你以魔能爆击中一个生物时，你可以降低目标10英尺的速度，直到你的下个回合结束。", "魔能祈唤:癫狂巫咒": "癫狂巫咒 (该魔能祈唤来自眼魔书XGE)\n先决:等级5，降咒hex法术或进行诅咒的契术师特性\n以一个附赠动作，对你以降咒法术或咒剑诅咒、凶兆符记等契术师特性所诅咒的目标，你向他施加一种精神干扰。当你如此做时，你对诅咒目标和所有距他5英尺内的、你所选择的生物造成精神伤害。精神伤害值等于你的魅力调整值（最低为1）。为了使用此祈唤，你必须能看到诅咒目标，且他必须距你30英尺以内。", "魔能祈唤:残酷巫咒": "残酷巫咒 (该魔能祈唤来自眼魔书XGE)\n先决:等级7，降咒hex法术或进行诅咒的契术师特性\n你的诅咒为你和你的目标间建立了短暂的链接。以一个附赠动作，你可以魔法性质地传送到诅咒目标5英尺以内的、你能看到的未占据空间，传送距离最多30英尺。为了实现此方式的传送，你必须可以看到诅咒目标。", "魔能祈唤:暗影寿衣": "暗影寿衣 (该魔能祈唤来自眼魔书XGE)\n先决:等级15\n你可以施展隐身invisibility法术，而无需消耗法术位。", "魔能祈唤:莱维斯图斯之墓": "莱维斯图斯之墓 (该魔能祈唤来自眼魔书XGE)\n先决:等级5\n当你受到伤害时，你可以以一个反应将自己封锁在冰墓中，冰墓会在你的下一个回合结束时融解。你得到每契术师等级10点的临时生命值，此生命值会尽可能优先地抵消伤害。当你受到伤害之后，你立即得到对火焰伤害的易伤，速度降低至0，并且陷入失能状态。这些效果，以及剩余的临时生命值，会在冰墓融解时终止。\n当你使用此魔能祈唤后，在完成一次短休或长休前，你无法再次使用这祈唤。", "魔能祈唤:诡术师的逃脱术": "诡术师的逃脱术 (该魔能祈唤来自眼魔书XGE)\n先决:等级7\n你可以对自己施展一次自由行动freedom of movement法术，而无需消耗法术位。当你结束一次长休后，你重新获得此能力。", "法师:剑咏者:简述": "剑咏者 (该子职业来自剑湾冒险手册)\n剑咏者是精灵人民与土地的勇毅卫士。他们是精灵法师，精于一种基于奥术魔法传承的剑斗技艺。在战斗中，剑咏者使用一系列纷繁优雅的武技，以此偏转攻击，并导引魔法化作致命的打击与诡谲的防御。\n限制:限定精灵\n只有精灵与半精灵可以选择剑咏者奥术传承。在费伦世界，精灵严密保管着剑歌之术的奥秘。\n你的DM可以调整这一限制，使之更符合战役。这一限制反映着被遗忘的国度中剑咏者的故事，不过这也许不适合你DM的设定，或者他那个版本的国度。", "剑咏者:限制": "限制:限定精灵\n只有精灵与半精灵可以选择剑咏者奥术传承。在费伦世界，精灵严密保管着剑歌之术的奥秘。\n你的DM可以调整这一限制，使之更符合战役。这一限制反映着被遗忘的国度中剑咏者的故事，不过这也许不适合你DM的设定，或者他那个版本的国度。", "剑咏者:剑歌风格": "剑咏者一开始是作为一个剑术和魔法相结合的艺术，一把剑，更具体来说长剑是剑咏者的基础。然而经过一代又一代的学习与发展，各种各样的基于近战武器发展出的剑歌风格出现了。这些不同风格的知识在各种不同的小学校中由导师一代一代传承给学徒们。即使最新创造出的风格也有着上百年的历史，但是由于精灵们拥有着漫长的生命，最初的创造者仍可以亲自传承他们所创造的风格。大部分剑咏者的学校坐落在永聚岛或者埃弗拉斯卡。曾经有一所学校坐落在密斯卓诺，但是由于城市的毁灭，那些幸存下来的学徒们已经走失分散在世界各地。\n剑歌的风格种类基于武器运用的类型以及分别对应的动物类型来分别。这些特定的风格类型通过偏爱法术类型的运用，导师技艺的风格和特殊武器的运用来用特定的动物类型进行命名。剑咏者学徒们通常会得到一个他们所选择导师风格的动物纹身。一些剑咏者会学习多种剑歌风格，并获得许多的纹身，通过他们皮肤上的纹身警告那些不怀好意的人，他们拥有着致命的技艺。\n•猫科    这类风格的剑咏者习惯使用剑来战斗。\n狮子学派    最古老的风格，训练剑咏者们使用长剑并且不使用任何特殊的法术。\n猎豹学派    专注于使用短剑，隐匿技巧以及幻术类法术的运用。\n红虎学派    3个世纪前才出现的风格，这类剑咏者在旋转的防御性剑舞中使用弯刀突然发起跳跃和攻击。\n•鸟类    这类风格的剑咏者习惯使用带把柄的武器，例如斧头或者锤子。这些新兴的剑歌风格，他们所使用的武器通常不被精灵们所喜爱。\n山鹰学派    使用小手斧，此类风歌的剑咏者习惯用优美的动作丢出手中的武器并再抽出一把新的武器。\n渡鸦学派    习惯使用战锄，并使用可以让剑咏者在战斗中更加灵巧的相关法术。\n•蛇类    这类风格的剑咏者会使用连枷、铁链或是皮鞭。\n蝮蛇学派    所用的武器是皮鞭，尽管作为武器相当简陋粗俗的，但是蝮蛇学派拥有着同狮子学派一样悠久的历史。这类风格的大师们强调他们的剑歌是伴随着一连串绝妙而迅速的鞭击，让许多敌人陷入困境，同时允许使用某些关于中毒和疾病残忍的法术。", "剑咏者:战法兼修": "战法兼修\n2级起，当你采用本传承，你获得轻甲熟练，并获得一种自选单手近战武器的熟练。\n你同时获得对表演技能的熟练，如果你尚未熟练于本技能。", "剑咏者:剑歌之术": "剑歌之术\n2级起，你可唤起一种特殊的精灵魔法——剑歌之术——只要你并未穿着中甲、重甲或使用盾牌。它赐予你超自然的速度、敏捷与专注。\n你可以用一个附赠动作开始剑歌，它将持续1分钟。如果你陷入失能，或穿上中甲或重甲，或你用双手发动一次武器攻击，你的剑歌将提前结束。你也可以随时解消剑歌（不需要动作）。\n在剑歌激活期间，你获得以下好处:\n•你的AC获得等于你智力调整值的加值（最少+1）。\n•你的陆地移动速度增加10英尺。\n•你在敏捷（杂技）检定上获得优势。\n•你在为维持法术专注所进行的体质豁免检定上获得加值，加值等于你的智力调整值（最少+1）。\n你可以使用两次本能力。完成一次短休息或长休息后你重获所有已用的使用次数。", "剑咏者:额外攻击": "额外攻击\n6级起，当你在自己的行动轮内进行攻击动作，你可以攻击两次而不是一次。", "剑咏者:守御之歌": "守御之歌\n10级起，在剑歌激活期间，你可以导引你的魔法为你吸收伤害。当你受到伤害，你可以用你的反应动作消耗一个法术位，使你受到的伤害数值下降那个法术位环数的五倍。", "剑咏者:胜利之歌": "胜利之歌\n14级起，在你的剑歌激活期间，你将你的智力调整值（最低+1）加在你的近战武器伤害上。", "野蛮人:战狂道途:简述": "战狂道途 (该子职业来自剑湾冒险手册)\n战狂道途通常被那些选择追随战争之神的矮人选择，在矮人语中他们被称作为“库扎尔夫”（意指“斧头笨蛋”）。他们常穿着厚重的、带刺的盔甲冲入战场，用他们自己的身体在战斗中挥洒怒火。\n限制:限定矮人\n只有矮人才可以选择战狂道途。在矮人的社会和文化中战狂占据了一个特殊的位置。\n你的DM可以调整这一规则使之更符合战役。", "战狂道途:限制": "限制:限定矮人\n只有矮人才可以选择战狂道途。在矮人的社会和文化中战狂占据了一个特殊的位置。\n你的DM可以调整这一规则使之更符合战役。", "战狂道途:战狂装甲": "战狂装甲\n从3级起，你得到将钉刺甲（参照“钉刺甲”边栏）作为武器使用的能力。\n当你穿着钉刺甲并在狂暴中，你可以使用你的附赠动作用钉刺甲对5尺内的目标进行一次近战武器攻击。若攻击命中，钉刺将造成1d4的穿刺伤害。把你的力量调整加在武器的攻击和伤害骰上。\n另外，当你使用攻击动作去擒抱一个生物，你在擒抱检定成功时对他造成3点穿刺伤害。", "战狂道途:凶蛮无羁": "凶蛮无羁\n从6级起，若你在狂暴中使用鲁莽攻击，你可以得到等同你体质调整值的临时生命（最少1点）。当你结束狂暴时它们消失。", "战狂道途:战狂冲锋": "战狂冲锋\n从10级起，你在狂暴中可以用一个附赠动作进行疾冲。", "战狂道途:钉刺反冲": "钉刺反冲\n从14级起，每当你5尺内有生物用近战攻击命中你，同时你处于狂暴中且并非失能，攻击者将立即受到3点穿刺伤害。你必须穿着钉刺甲才能使用这个能力。", "钉刺甲": "钉刺甲 (来自剑湾冒险手册)\n钉刺甲是一种罕见的中甲，它们出自矮人工匠之手，造型看上去像是覆盖了金属尖刺的皮革外套和护腿。\n价格:75gp\nAC:14+敏捷调整值（最大+2）\n潜行:劣势\n重量:45磅", "图腾武士:图腾精魂:剑湾": "图腾精魂\n这里介绍了图腾武士可以选择的新动物图腾。\n这些选项可以给你提供在3级时的图腾动物选择。\n北地乌士伽（描述在第5章）野蛮人们的图腾对应的精神之道可参见下表所示:\n图腾    精魂\n黑狮    虎\n黑鸦    鹰\n蓝熊    熊\n灰狼    狼\n巨虫    狼\n狮鹫    鹰\n红虎    虎\n天马    鹰，麋鹿类的野兽\n雷兽    熊，虎的图腾协调\n树魂    熊，用与植物对话代替普通的精神引导方式\n和PHB中的精魂一样，这里的选项需要一个与你图腾动物相关的物品，同时你也可能在相貌外形上与你的图腾精魂相似。例如如果你的图腾精魂是麋鹿，则你会有一个大鼻子；如果你的图腾精魂是老虎，则你的眼睛可能长的和猫类似。\n此外，你的图腾精魂可能是一种更适合你生长的地方的动物，例如一匹马或者鹿来代替麋鹿，一只狮子或者豹或者其他大型猫科动物来代替老虎。\n鹿:狂暴时，若你未着中甲，你的步行速度增加15尺。鹿之精魂的庇佑使你格外迅捷。\n虎:狂暴时，你增加10尺的跳跃距离和3尺的跳高距离。虎之精魂赋予你飞跃的能力。", "图腾武士:剑湾拓展兽之形": "兽之形\n鹿:无论你是骑乘还是徒步，你的旅行速度变为双倍。只要你未失能，在你周围60尺内的最多十个同伴也能得到这个好处（参考PHB第八章得到更多有关旅行速度的信息）。鹿的精魂祝福你行得更远。\n虎:你从下面列表中选择两个技能得到熟练:运动，杂技，潜行，生存。虎之精魂磨练了你的生存本能。", "图腾武士:剑湾拓展精魂调谐": "鹿:狂暴时，当你试图穿过一个被大体型或更小的生物占据的空间，你可以使用你的附赠动作让那个生物立即进行一次力量豁免（DC=8+你的力量调整值+你的熟练值）。若失败，生物被击倒并且受到1d12+你的力量调整值的钝击伤害。\n虎:狂暴时，如果你向一个大体型或者更小的目标直线接近至少20尺并且向它进行了一次近战武器攻击，你可以用附赠动作对它进行一次额外的近战武器攻击。", "牧师:奥秘领域:简述": "奥秘领域 (该子职业来自剑湾冒险手册)\n魔法在制造毁灭的同时也带来新生。作为一种能量，它弥散在多元宇宙的每一个角落。而掌管奥秘领域的神祗知晓魔法的秘密和潜能。对于一些神而言，魔法知识是一种重要的理解现实本质的途径；而另一些神单单只把魔法视为纯粹的能量，并拿它用来做他们认为适当做的事情。\n这一领域的神祗往往和知识领域有联系，毕竟学习和奥术力量的关系往往亲密无间。在这个范围中，掌管这个领域的神祗包括阿祖斯和密斯特拉，还有精灵之神柯瑞隆。在其他世界，这个领域包括赫卡忒，麦斯麦索威，还有伊西斯；克莱恩的三月神索林那瑞，努林塔瑞和努塔瑞；灰鹰的博卡布，维克那和维婕斯。", "奥秘领域:奥秘领域法术": "奥秘领域法术\n1st 侦测魔法，魔法飞弹\n3rd 魔化武器，涅斯图魔法灵光\n5th 解除魔法，防护法阵\n7th 秘法眼，李欧蒙秘藏箱\n9th 异界誓缚，传送法阵", "奥秘领域:奥术传承": "奥术传承\n从1级起，你得到奥秘技能的熟练，并且你可以从法师法术列表选择两个戏法掌握。对于你而言，这些戏法是牧师戏法。", "奥秘领域:引导神力:奥秘阻绝": "引导神力:奥秘阻绝\n从2级起，你可以使用你的引导神力来抵御外世界生物。\n以一个动作，你可以展示你的圣徽，同时你选择一个30尺内能看见或者听见你声音的天界，元素，精类或者魔族生物进行一次感知豁免。如果他未通过，他在1分钟之内被驱散直到他受到任何伤害。\n一个被驱散的生物必须使用他的回合尽力远离你，并且无法主动靠近你30尺以内。同时他们无法使用反应。在他们行动中，只能使用疾走或者从任何妨碍他们移动的效果中挣脱出来。如果没有任何地方移动，该生物使用闪避动作。\n从5级起，如果一个挑战等级小于等于表内数值且不是这个位面原住民的生物在对抗你的奥秘阻绝能力时豁免失败，他将在1分钟之内被放逐（如同驱逐术，但不需要专注）。\n牧师等级 被放逐的生物CR\n5th                 1/2\n8th                  1\n11th                 2\n14th                 3\n17th                 4", "奥秘领域:幻想杀手": "幻想杀手\n从6级起，每次你使用1环或者更高环数的法术恢复了一名盟友的生命值，你同时可以选择作用于此生物的一个法术终止。被终止的法术等级不能高于你用来施放恢复法术所占用的法术位。", "奥秘领域:强力施法": "强力施法\n从8级起，在你的任何牧师戏法造成的伤害中加上你的感知加值。", "奥秘领域:奥术宗师": "奥术宗师\n从17级起，你从法师的施法列表中选择6环、7环、8环、9环法术各一，并将它们加入自己的领域法术列表。你总是准备了它们，并且对你而言它们被视为牧师法术。", "战士:紫龙骑士:简述": "紫龙骑士 (该子职业来自剑湾冒险手册)\n紫龙骑士是来自科米尔王国的战士。他们承诺守护王国的传承，对抗王国领土内的邪恶。他们的任务是作为漫游骑士巡游祖国的土地，他们依靠判断力、英勇无畏、对骑士精神的忠贞来指引他们击败邪恶势力。\n一名紫龙骑士通过在战斗中的英勇表现激发其他人的战力。在一个小村庄内仅有一名骑士也足以让一些兽人们和土匪们不随便打这个村子的主意。一名孤独的骑士是一名技艺娴熟的战士，但是如果一名骑士领导着一队盟友，即使是装备最差的民兵也会转变成一个激昂的战斗团队。\n紫龙骑士们用行动而非言语证明自己。他们永远作为先头部队冲锋在队伍的最前方，用他们无畏的战斗唤醒友军的勇气和信念，正如他们自己所一直拥有的那样。", "紫龙骑士:限制": "限制:限定骑士\n紫龙骑士是一个特殊的、与科米尔地区的骑士绑定的范型。\n爵位 如果你想把它用在其他的战役模组或者是除了紫龙骑士团以外的军阀模型中，把爵位当做是这些范型的通用限制。", "紫龙骑士:重整姿态": "重整姿态\n从3级起，你学会了如何激励你的盟友来对抗伤害。当你使用你的回气能力，你可以选择在你60尺范围内最多3个盟友，他们每个人都恢复等同于你的战士等级的生命值。他们必须要能看到或者听到你的声音才能获得这个好处。", "紫龙骑士:皇家特使": "皇家特使\n从7级起，你熟练于说服技能。如果你已经对这项技能熟练，你可以选择以下列表中的一项技能熟练:驯养动物，洞悉，威吓，表演。\n你在进行魅力（说服）检定时可以将双倍的熟练值加在上面。你始终获得这个好处，不管你是否从这个能力中得到了对于说服技能的熟练。", "紫龙骑士:振奋之潮": "振奋之潮\n从10级起，每当你使用你的动作如潮能力时，你可以选择一个在你周围60尺内的盟友，他可以立刻用他的反应进行一次近战或者远程武器攻击。他必须要能看见或者听见你的声音才能获得这个好处。\n从18级起，你可以选择两个盟友。", "紫龙骑士:意志壁垒": "意志壁垒\n从15级起，你可以延展你的不屈能力作用于你的盟友。每当你决定用不屈重投智力，感知或者魅力豁免并且你未处于失能状态，你可以选择一个在你60尺距离内对同样的效果豁免失败的盟友。如果他能看见你或者听见你的声音，他可以重投豁免骰。他必须采用新的结果。", "武僧:永亡宗:简述": "永亡宗 (该子职业来自剑湾冒险手册)\n永亡宗的武僧迷醉于死亡的结构和意义。他们拘束生物并用精心准备的实验去捕捉，记录，理解他们死亡的瞬间。他们用这些知识去指导他们的武术，从而产生了致命的战斗风格。", "永亡宗:往生咒": "往生咒\n从3级起，你对死亡的研究使你能在临近的生物逝去前抽取他们的生命力。\n当你使一个5尺距离内的生物生命值下降到0点时，你得到你的感知调整值+武僧等级的临时生命值（最小1点）。", "永亡宗:索命镰": "索命镰\n从6级起，你可以展现出你灵魂本质中的死亡阴影，使周围的人感到惊惧和恐慌。\n以一个动作，你使距离你30尺内的所有能看见你的生物立即进行一次感知豁免。若豁免失败，他们将对你恐慌直到你的下回合结束。", "永亡宗:握生死": "握生死\n从11级起，你对死亡的熟悉使你可以避过它的抓捕。\n每次你的生命值下降为0，你可以花费1点气（无需任何动作）使自己保留1点生命值。", "永亡宗:长眠触": "长眠触\n从17级起，你可以将死亡的能量传入生物的体内。\n以一个动作，你触碰一个5尺内的生物，同时花费1到10点气。目标必须进行一次体质豁免，若失败将受到每点被耗费的气2d10的黯蚀伤害。成功通过豁免可以使这个伤害降低到一半。", "圣武士:王冠之誓:简述": "王冠之誓 (该子职业来自剑湾冒险手册)\n王冠之誓，是一种对于文明的崇高理想。它通常体现为一种对民族精神的认同，一种对君王的效忠，或者是一种对于律法和规则的维护。遵循王冠之誓的圣武士们献身于整个社会，致力使社会整体遵循于法律。他们是秩序社会最后的守护者，时刻提防着混乱和野蛮的浪潮将文明摧毁；一般人们会称呼他们为守护者，典范或者是哨兵。通常，会立下这个誓言的圣武士是一个效忠于国家或者君王的骑士，并且遵守这个誓言也是他们进入这个社会等级的一部分条件。\n王冠之信条\n王冠的信条通常由圣武士们所效忠的对象制定。不过，通常这些信条会强调如下几项。\n律法:律法至上。它是文明的基石并且必须被庄重对待。\n忠诚:言出必行。失去了忠诚，誓言和律法将毫无意义。\n勇气:无所畏惧。你必须愿意在秩序被动摇时挺身而出，即使胜算渺茫。如果你不行动，那么谁会？\n责任:恪尽职守。你必须认识到你行动的重要性并为之承担后果，你要尽你最大努力完成你的责任和义务。", "王冠之誓:圣誓法术": "圣誓法术\n3rd  命令术，强制决斗。\n5th  守护之链，诚实之域\n9th  活力灵光，灵体卫士\n13th 放逐术，信仰守卫\n17th 威力法阵，指使术", "王冠之誓:引导神力": "王冠之誓:引导神力\n从3级起，若选取此誓言，你获得以下引导神力选项。\n捍卫挑战:以一个附赠动作，你发出挑战逼迫其他生物与你战斗。你可以选择30尺内任意数量你可以看见的生物，他们每一个都必须要通过一次感知豁免。如果豁免失败，那个生物将不能自愿从你周围30尺范围离开。如果你死亡，或者你失能，或者生物与你距离超过30尺，则此效果终结。\n扭转局势:以一个附赠动作，你可以引导神力支撑受伤的生物继续战斗。你可以选择你周围30尺内任意数量可以听见你说话的生物，如果他们生命值在一半以下，他们将立即恢复1d6+你的魅力调整值（最小为1点）的生命值。", "王冠之誓:神圣誓忠": "神圣誓忠\n从7级起，如果一个在你周围5尺内的生物受到伤害，你可以使用你的反应魔法地代替目标生物承受这一次伤害，使目标不再受伤。你不能用任何方式减少或者阻止这个伤害。", "王冠之誓:顽强精神": "顽强精神\n从15级起，你在避免陷入震慑或者麻痹状态的豁免骰中得到优势。", "王冠之誓:崇高卫士": "崇高卫士\n从20级起，对于那些献身于你所遵从的事业的人而言，你已经成为了一个鼓舞人心的完美典范。你可以用一个动作在接下来1个小时里得到如下好处:\n你抵抗由非魔法武器造成的钝击、穿刺和挥砍伤害。\n在你30尺距离内的盟友在进行死亡豁免时具有优势。\n你和你30尺距离内的盟友在感知豁免上具有优势。\n如果你死亡或者进入失能状态，这个效果将提前结束。一旦你使用了这个能力，在你完成一次长休息之前你不能再次使用。", "邪术师:不朽者:简述": "不朽者 (该子职业来自剑湾冒险手册)\n你的宗主早已破译了有关无穷生命的奥秘，死亡对于他而言不再有任何威胁。他不介意和一个凡人——在他看来寿命有如四季般更替、有如昼夜般闪烁的凡人分享他的力量，作为服务于他的一点奖赏。\n这类存在包括万隐万秘之主宰维克那，邪恶者伊乌兹，不朽殿的艾伦诺，吉斯洋基人的君王维拉基斯，还有不死的黑袍巫师费斯坦但提勒斯。\n扩展法术列表\n1st 虚假生命，致病射线\n2nd 目盲术/耳聋术，沉默术\n3rd 假死术，死者交谈\n4th 生命灵光，防死结界\n5th 疫病术，通晓传奇", "不朽者:历经死亡": "历经死亡\n从1级起，你学会戏法维生术，并将它视作一个魔导士戏法。你同时在对任何疾病的豁免上具有优势。\n此外，不死生物将更难伤害你。若有不死生物直接指定你为攻击或者有害法术的目标，这个生物必须进行一次感知豁免来对抗你的施法DC（但他不需要在使用包括你在内的区域能力时进行豁免，比如火球术）。若失败，这个生物必须选择一个新的目标，如果他没有除你以外的目标可以选择则他失去这次法术或者攻击。若他成功通过了豁免，或者你以他为目标进行攻击或者施放有害法术，那么这个不死生物在接下来24小时里对这个效果免疫。", "不朽者:反抗死亡": "反抗死亡\n从6级起，你为成功欺骗了死亡而感到振奋。当你成功进行一次死亡豁免，或者在你使用维生术帮助其他生物稳定伤势的时候，你可以立即回复1d8+你的体质调整值（最少为1点）的生命值。\n一旦你使用了这个能力，直到一次长休息之前你不能再次使用。", "不朽者:不朽之理": "不朽之理\n从10级起，你可以无限制地屏住呼吸，并且你不再需要食物、水和睡眠，虽然你仍旧需要休息来恢复疲惫并且从长/短休息中获得收益。\n并且，你的年龄增长速度被放慢。每过去10年，你的身体只会衰老1年，并且你免疫魔法衰老。", "不朽者:永恒生命": "永恒生命\n从14级起，你从你的宗主处窥探到一些有关于永恒的奥秘。在你的回合，你可以使用一个附赠动作恢复1d8+魔导士等级的生命值。此外，如果你在使用这个能力的同时把自己一部分被切断的躯体放置在断口处，那部分伤口将会愈合。\n一旦你使用了这个能力，直到一次长/短休息之前你不能再次使用。", "牧师:秩序领域:简述": "秩序领域 (该子职业来自剑湾冒险手册)\n秩序领域代表着纪律，以及对一个社会或制度的忠诚和对其统治法律的严格服从。在拉尼卡，这个领域被俄佐立参议会和欧佐夫集团的牧师所青睐，前者用它维持和执行法律，而后者则利用法律与秩序牟取私利。在别的世界中，掌管这领域的神包括班恩Bane，提尔Tyr，马哲理Majere，厄拉西斯Erathis，佛尔图斯Pholtus，维婕斯Wee Jas，奥林Aureon，马格鲁比耶Maglubiyet，努阿达Nuada，雅典娜Athena，阿努比斯Anubis，凡塞提Forseti以及阿斯摩蒂尔斯Asmodeus。\n理想中的秩序便是对法律的服从高于一切，而不是对某个人，情感的暂时影响或是民治的服从。与其关心结果是否公正合理，秩序牧师们通常会关心于过程。遵循法律与法令至关重要，尤其是当其对这些牧师和他们侍奉的公会或神有益的时候。\n法律建立阶级。凡是被法律选中去领导的，都必须被服从。而服从命令的人必须尽力而为。以这种方式，法律创造了错综复杂的责任之网并允许社会在混沌的多重宇宙之中塑造安全与秩序。\n秩序领域特性Order Domain Features\n领域法术Domain Spells\n你在秩序领域法术表格中的牧师等级获得领域法术。查看玩家手册中的领域法术职业特性来了解该特性。\n秩序领域法术Order Domain Spells\n牧师等级        法术\n1st              命令术command，英雄气概heroism\n3rd              人类定身术hold person，诚实之域zone of truth\n5th              群体治愈真言mass healing word，缓慢术slow\n7th              强迫术compulsion，生物定位术locate creature\n9th              通神术commune，支配人类dominate person", "秩序领域:附赠熟练项": "附赠熟练项Bonus Proficiencies\n当你在1级选择此领域时，你获得重甲的熟练项。你还获得由你选择的威吓或游说的熟练项。", "秩序领域:权威之音": "权威之音Voice of Authority\n从1级起，你可以调用律法的力量来驱使一位盟友进攻。如果你施展了一个一环或高于一环并目标是一位盟友的法术，那位盟友可以在法术后立即使用她们的反应来对你指定且能看见的一名目标进行一次武器攻击。\n如果法术指定了超过一名盟友，则由你来选择发动攻击的盟友。", "秩序领域:秩序之令": "引导神力:秩序之令Channel Divinity: Order’s Demand\n从2级起，你可以用你的引导神力来对他人施以恐吓。\n以一个动作，你展示出你的圣徽，30尺内你所指定的每个能看到或听到你的生物必须成功通过一次感知豁免，否则直到你下个回合结束或受到一次伤害，生物将被你魅惑。当生物豁免失败时，你还可以指定任意被你魅惑的生物扔掉手中所持物。", "秩序领域:法律化身": "法律化身Embodiment of the Law\n从6级起，你变得十分擅于引导魔法能量来强迫他人。\n如果你用一个1环或更高的法术位施展一个附魔学派的法术，倘若这个法术的施法时间是1动作，你可以在这次施法时将法术的施法时间改为1附赠动作。\n你可以使用该特性的次数等于你的感知调整值（最少一次）。完成一次长休后，你将重获其所有消耗掉的使用次数。", "秩序领域:神圣打击": "神圣打击Divine Strike\n从8级起，你可以使你的武器充满神圣能量。你的每回合一次，在用一次武器攻击命中某一名生物时，你可以使该攻击造成额外的1d8心灵伤害。当你达到14级时，该伤害提升到2d8。", "秩序领域:秩序之怒": "秩序之怒Order's Wrath\n从17级起，你所指定要毁灭的敌人将会在你和你盟友的共同努力之下凋零。如果在你的回合里你对一名生物造成了你的神圣打击的伤害，你可以诅咒该生物直到你下回合的开始。下一次当你的一名盟友以一次攻击击中被诅咒的生物时，目标将额外受到2d8心灵伤害，随后诅咒结束。你一回合只能以这种方式诅咒一名生物一次。", "德鲁伊:孢子之环:简述": "孢子之环 (该子职业来自剑湾冒险手册)\n孢子之环的德鲁伊善于发现腐朽之美，他们在霉菌和其他真菌中看到了无生命物质如何转化为丰饶、尽管又有点奇怪的生命。\n这些德鲁伊认为，生死是一个大循环的周期，从一个循环通往另一个循环，周而复始。死亡不是生命的终结，而是转化为另一种新形式的生命形态。\n这个学社的德鲁伊与不死生物有着复杂的关系，与大多数德鲁伊不同，他们不认为不死生物是错的。但是这些德鲁伊相信自然循环最为健康，它的每一个部分都生机盎然。那些试图用亡灵来代替所有生命的不死者，或是那些企图避免最终永眠的不死者都违反了这个循环运行，因此必须被阻止。", "孢子之环:结社法术": "结社法术\n你和真菌间形成了共生连接，而你踏入生死循环的能力为你带来了特定的法术。在2级时，你学会戏法寒冷之触。在3级，5级，7级，和9级你获得下表:孢子之环法术中对应等级列出的法术。\n一旦你获得了这些法术之一，你总是准备了该法术，而其不计入你每天可准备的法术的限额中。若你获得了一个没有出现在德鲁伊法术列表中的法术，该法术对你而言是一个德鲁伊法术。\n表:孢子之环法术\n德鲁伊等级    法术\n3级    遗体防腐，目盲/耳聋术\n5级    操纵死尸，气化形体\n7级    枯萎术，困惑术\n9级    死云术，疫病术", "孢子之环:孢子光晕": "孢子光晕Halo of Spores\n从2级起，你被无形的坏死的孢子包围着，直到你把他们释放到附近的生物上。当一个生物进入你的10英尺内时，或在其中开始其回合时，你可以使用反应来激发孢子光晕特性。造成1d4点暗蚀伤害，除非其通过一个等同于你法术DC的体质豁免。此伤害在6级时提高到1d6，在10级时提高到1d8，在14级时提高到1d10。", "孢子之环:一体共生": "一体共生Symbiotic Entity\n在2级时，你获得了向体内的孢子引导魔法的能力。\n当你使用你的荒野形态特性时，你可以唤醒这些孢子，而非进行变形。当你这样做的时候，你每在此职业上具有一个等级便获得4点临时生命值。当你这样做时，你获得下列好处:\n当你的孢子光晕特性造成伤害时，额外骰一个伤害骰加在原有的伤害骰上。\n并且你的近战武器攻击对任何被击中的目标造成额外的1d6点暗蚀伤害。\n这些好处持续10分钟，或直到你失去所有临时生命值或再次使用了你的荒野形态。", "孢子之环:真菌感染": "真菌感染Fungal Infestation\n在6级时，你的孢子获得了感染并活化遗体的能力。\n如果一个小型或中型的野兽或类人生物在你十尺内死亡，你可以以一个反应动作活化它，令它站起并具有1点生命值。该生物使用MM中僵尸的属性，它将持续活化状态1小时，之后会倒下死去。\n在战斗中，它的回合紧接着你的。它遵从你的精神指令，而它只能进行攻击动作，进行一次近战攻击。\n该特性的可用次数等于你的感知调整值（至少一次）。而已消耗的特性使用次数则可以通过完成一次长休进行恢复。", "孢子之环:扩散孢子": "扩散孢子Spreading Spores\n在10级时，你获得了在一片区域内散布致命的孢子的能力。当你的一体共生特性处于开启状态下，你可以用一个附赠动作，将真菌孢子抛向至多30英尺外，它们将漂浮在那里10英尺见方的空间中，持续1分钟。若你再次使用此特性，或使用一个附赠动作取消掉，或你的一体共生特性不再起作用，这片孢子将提前消失。\n任何在此空间内开始其回合的生物受到你的孢子光晕伤害，除非其通过一个等同于你法术DC的体质豁免，一个生物每轮只能受到一次该伤害。\n只要这片孢子存在，你就不能使用你孢子光晕的反应动作。", "孢子之环:真菌之躯": "真菌之躯Fungal Body\n在14级，你体内的真菌改变了你:你不再会被目盲，耳聋，恐慌，或中毒；若一次攻击对你造成重击，它不会对你造成额外伤害除非你处于失能状态。", "奇械师:简述": "奇械师 (来自拓展:艾伯伦)\n奇械师是最强的发明家，能够让普通的日常物品变成神奇的魔法物品。在他们心中，魔法是一个等待着被解码和操纵的复杂系统。奇械师使用工具来引导奥术能量，制造临时和永久的魔法物品。在施法时，奇械师可能会使用炼金工具来调制出一剂神奇的灵药，可能会使用书法家工具在盟友的盔甲上绘制一个魔法印记，也可能会使用修补工具来制作一个临时的咒符。奇械师驱使的魔法和他们的工具与天赋息息相关。", "奇械师:奥法科学": "奥法科学\n在艾伯伦世界，奥术魔法被作为一种科学来加以利用，并应用于整个社会。奇械师正反映了这一发展。他们对魔法装置的知识和他们为普通物品注入魔法能量的能力，使得艾伯伦的宏大魔法工程能够持续进行。\n在终末战争中，奇械师被大量训练出来。有许多人因为勇敢奇械师的发明而得救，也有无数人在奇械师发明所造成的大规模破坏中丧生。", "奇械师:新知识的探寻者": "新知识的探寻者\n没有什么能比发现一种新金属或一种新的元素能量来源更让奇械师兴奋。在奇械师的圈子里，新发明和奇妙的发现总是最能让他们激动的东西。让要成名的奇械师必须搞出一样新东西，而不是复制他人的作品。\n这种对新奇事物的追求促使奇械师成为冒险者。艾伯伦的主要旅行线路和人口稠密地区早已被探索过。因此，奇械师们走向文明的边缘，希望能在奥术研究领域中获得新的伟大发现。", "奇械师:创建奇械师": "创建奇械师\n当创造一个奇械师角色时，请考虑你角色的背景和冒险动力。这个角色有对手吗？这个角色与教授基本工艺的工匠或奇械师有什么关系？和你的DM谈谈奇械师在战役中所扮演的角色，以及你可能与哪些组织和NPC有联系。\n快速建卡\n你可以按以下建议快速创建一名奇械师。首先，将你最高的属性分配给智力，次高的分配给体质或敏捷。然后，选择行会工匠为背景。", "奇械师:其他世界的奇械师": "其他世界的奇械师\n艾伯伦是与奇械师联系最紧密的世界，但是整个多元宇宙中都能看到这个职业的身影。例如，在被遗忘的国度里，Lantan岛是许多奇械师的家园，而在龙枪的世界里，修补匠侏儒经常是这个职业的一员。灰鹰世界障壁峰上的奇特技术启发了一些人走上奇械师的道路，在密斯塔拉，许多国家雇佣奇械师来维持飞艇和其他奇妙设备的运转。在印记城，奇械师们分享着来自宇宙各地的发现，其中一个特别的人——侏儒发明家Vi——在那里经营着一家横跨多元宇宙的公司。在世界之城拉尼卡，伊捷联盟培养了许多奇械师，他们的破坏力除了克莱恩的侏儒修补匠之外，无人能敌。", "奇械师:兼职": "可选规则：兼职\n如果你的团队使用了兼职的可选规则（PHB p.163），以下是你兼职奇械师时需要用到的内容。\n最低属性值。你必须拥有至少13的智力才能兼职奇械师。\n熟练项。若奇械师不是你的初始职业，你在获得第一个奇械师等级时获得以下熟练项：轻甲，中甲，盾牌，盗贼工具，修补工具\n法术位。奇械师等级的一半（向上取整）将加上其他职业相应的等级来决定你可用的法术位。", "奇械师:生命值": "生命值\n生命骰：每奇械师等级1d8\n首级生命值：8+你的体质调整值\n升级生命值：首级生命值之外，对应每个奇械师等级5（1d8）+你的体质调整值", "奇械师:熟练项": "熟练项\n护甲：轻甲、中甲、盾牌\n武器：简易武器\n工具：盗贼工具、修补工具、其他一种你选择的工匠工具\n豁免：体质、智力\n技能：从奥秘、历史、调查、医药、自然、察觉、巧手中选两项", "奇械师:装备": "装备\n你带着以下装备开始游戏，此外该角色还可以从其背景项中获得额外的起始装备：\n·任意二把简单武器\n·一把轻弩和20支弩矢\n·（a）镶钉皮甲或（b）鳞甲\n·一个盗贼工具和地城套装\n如果你放弃起始装备和你背景提供的装备，你可以使用5d4*10gp的起始金钱来购买你的装备。", "奇械师:火器熟练项": "可选规则：火器熟练项\n在D&D多元宇宙的各个角落都发现了火药武器的制造和使用。如果你的DM使用记载于《地下城主指南》中的火器规则（第267页），并且你的奇械师已经接触过这些武器的操作，就能获得这些武器的熟练。", "奇械师:职业表": "等级    熟练加值    特殊能力    已知注法    注法数量上限\n1    2    魔法工艺，施法    -    -\n2    2    物品注法    4    2\n3    2    奇械师专业，称手工具    4    2\n4    2    属性值提升    4    2\n5    3    奇械师专业特性    4    2\n6    3    工具专精    6    3\n7    3    灵光一闪    6    3\n8    3    属性值提升    6    3\n9    4    奇械师专业特性    6    3\n10    4    魔法物品熟稔    8    4\n11    4    储法物品    8    4\n12    4    属性值提升    8    4\n13    5    -    8    4\n14    5    魔法物品专家    10    5\n15    5    奇械师专业特性    10    5\n16    5    属性值提升    10    5\n17    6    -    10    5\n18    6    魔法物品大师    12    6\n19    6    属性值提升    12    6\n20    6    奇械之魂    12    6", "奇械师:施法能力": "奇械师\n等级/已知戏法/一环/二环/三环/四环/五环\n1/2/2/-/-/-/-\n2/2/2/-/-/-/-\n3/2/3/-/-/-/-\n4/2/3/-/-/-/-\n5/2/4/2/-/-/-\n6/2/4/2/-/-/-\n7/2/4/3/-/-/-\n8/2/4/3/-/-/-\n9/2/4/3/2/-/-\n10/3/4/3/2/-/-\n11/3/4/3/3/-/-\n12/3/4/3/3/-/-\n13/3/4/3/3/1/-\n14/4/4/3/3/1/-\n15/4/4/3/3/2/-\n16/4/4/3/3/2/-\n17/4/4/3/3/3/1\n18/4/4/3/3/3/1\n19/4/4/3/3/3/2\n20/4/4/3/3/3/2", "奇械师:魔法工艺": "魔法工艺\n在第1级，你将学习如何在平凡的物品中注入魔法的火花。要使用这个能力，你必须手持修补工具，或其他工匠工具。然后花费一个动作触摸一个微小的非魔法物体，从以下魔法属性中选择一个赋予它：\n·该物体提供5尺半径的明亮照明，以及该范围外5尺范围的微光照明。\n·无论何时，只要该物品被生物触碰，就会发出可在10英尺外听到的录音信息。录入的信息在你将此属性赋予对象时决定，且时长不可超过6秒。\n·物品不断地发出一种气味或一种非语言的声音（风声、浪声、鸟叫或类似的声音）。这一现象最多能传播10英尺远。\n·一个静态的视觉效果出现在物体的表面上。这个效果可以是一幅图片，最多25个单词的文本，线条和形状，或者这些元素的混合，如你所愿。\n所选的魔法属性持续时间无限。你能够以一个动作触摸对象来消除这一魔法属性。\n你能够通过此特性将魔力赋予多个物品，每次使用该特性时都需要触摸一个物品，并且单个物品一次只能承载一种魔法属性。你能够使用该特性影响的物品的最大数量等于你的智力调整值（最少一个物品）。如果你试图超过最大值，最老的魔法属性将立即结束，然后新的魔法属性生效。", "奇械师:施法": "施法\n你已经学习了魔法的工作原理，知道如何引导魔法进入物体，以及如何唤醒魔法。因此，你获得了有限的施法能力。在旁观者看来，你不会用传统的方式施法——你看起来好像在通过各种物品创造奇迹。", "奇械师:必备工具": "必备工具\n你通过你的工具产生你的奇械师法术效果。当你使用施法特性来施展法术时，必须手持一个法器——通常是盗贼工具或工匠工具。你必须熟练这一工具才能将它作为法器使用。这些工具的描述请参见《玩家手册》第五章“装备”。\n当你在第二级获得物品注法特性后，你也能使用任何你注入魔法的物品来作为法器使用。", "奇械师:戏法": "戏法\n在第1级，你从奇械师法术列表中习得两个戏法。在更高的等级，你能够根据“奇械师职业表”习得更多戏法。\n当你提升一个奇械师等级时，你能够从奇械师法术列表中习得一个新的戏法来替换一个原有的已知戏法。", "奇械师:法术的准备和施展": "法术的准备和施展\n“奇械师职业表”显示出你有多少能用于施法的法术位。施展某个奇械师法术时，你必须同时消耗其对应环阶的法术位。而已消耗的法术位则可以通过完成一次长休进行恢复。\n你需要从奇械师法术列表中选择想要准备的法术，你能选择的准备法术总数等于你的智力调整值＋你奇械师职业等级的一半（向下取整）（最少为1）。你只能准备已经获得相应环阶法术位的法术。\n例如，作为一名5级奇械师时，你拥有四枚1环法术位和两枚2环法术位。假如你的智力为14，则你的准备法术列表可以囊括总共四个1环或2环法术的组合。如果你准备了1环法术疗伤术，则你可以使用1环或者2环的法术位来施展它。另外，已施展的法术并不会从你的准备列表中移除。\n你可以在完成长休后改变你的准备法术列表。如需准备新的奇械师法术，你需要花时间来调整你的法器：每个法术要花费至少1分钟的时间。", "奇械师:施法关键属性": "施法关键属性\n你对魔法理论的理解使你能够以更高超的技法来使用这些法术，因此智力是你的施法关键属性。每当你的法术需要施法关键属性时均指向你的智力值。而你奇械师法术的豁免DC和攻击检定，也使用你的智力调整值。\n法术豁免DC＝8＋你的熟练加值＋你的智力调整值\n法术攻击调整值＝你的熟练加值＋你的智力调整值", "奇械师:仪式施法": "仪式施法\n如果你准备了带有仪式标签的法术，则你可以用这些法术进行仪式施法。", "奇械师:法术列表:0环戏法": "酸液飞溅, 创造篝火*, 舞光术, 火焰箭, 霜噬*, 神导术, 光亮术, 法师之手, 魔石*, 修复术, 传讯术, 毒液喷溅, 魔法伎俩, 冷冻射线, 提升抗性, 电爪, 维生术, 荆棘之鞭, 鸣雷破*", "奇械师:法术列表:1环": "吸收元素*, 警报术（仪式）, 弹射*, 疗伤术, 侦测魔法（仪式）, 易容术, 脚底抹油, 妖火, 虚假生命, 羽落术, 油腻术, 鉴定术（仪式）, 跳跃术, 大步奔行, 净化食粮, 庇护术, 魔法圈套*", "奇械师:法术列表:2环": "援助术, 变身术, 秘法锁, 朦胧术, 不灭明焰, 黑暗视觉, 强化属性, 变巨/缩小术, 灼热金属, 隐形术, 次级复原术, 浮空术, 魔嘴术（仪式）, 魔化武器, 防护毒素, 烟火*, 魔绳术, 识破隐形, 写入空中（仪式）*, 蛛行术, 蛛网术", "奇械师:法术列表:3环": "闪现术, 假寐术*, 造粮术, 解除魔法, 元素武器, 火箭*, 飞行术, 守卫刻文, 加速术, 防护能量伤害, 回生术, 迷你仆役*, 水下呼吸（仪式）, 水上行走（仪式）", "奇械师:法术列表:4环": "秘法眼, 元素灾厄*, 鬼斧神工, 行动自如, 李欧蒙秘藏箱, 摩登肯忠犬, 摩登肯私人密室, 欧提路克弹力法球, 塑石术, 石肤术", "奇械师:法术列表:5环": "活化物件, 毕格比之手, 造物术, 高等复原术, 授予技能*, 转化岩石*, 石墙术", "奇械师:技艺的魔法": "技艺的魔法\n身为一名奇械师，你在施法时使用工具。当描述你的施法时，请想想你是如何使用一个工具来执行这个法术效果的。如果你使用炼金工具来施展疗伤术，你可以很快的制造出药膏。如果你用修补工具来施展，你可能会拿出一个微型机械蜘蛛来缝合伤口。当你施放毒液喷溅时，你可以喷射出有毒的化学物质，或者使用一根喷射毒液的魔杖。法术的效果和其他的施法者职业是一样，但是你的施法方法是特殊的。\n同样的原则也适用于你准备法术的时候。作为一名奇械师，你不需要学习魔法书，也不需要祈祷去准备你的魔法。你需要使用工具来制造用于产生效果的特定物品。如果你用电爪替换疗伤术，你可能会破坏你用来治疗的设备，并用它的部件制造一个攻击性的物品——这可能是一只能够让你引导冲击性能量的长手套。\n这些细节不会以任何方式限制你，也不会给你带来任何好处。你不需要证明你是如何使用工具来施展法术的。但是创造性地描述你的施法是一种能够让你从其他施法者中脱颖而出的有趣方法。", "奇械师:物品注法": "物品注法\n在第2级，你获得为普通物品注入魔法的能力。使用此特性创造的魔法物品是永久性魔法物品的原型。\n已知注法\n当你获得这个特性时，从职业描述末尾的“奇械师注法”列表中选择选择四个奇械师注法习得。当你提升奇械师等级时，还能够根据“奇械师职业表”习得更多注法。\n当你提升一个奇械师等级时，你能够习得一个新的奇械师注法来来替换一个原有的已知注法。\n为物品进行注法\n每当你完成一个长休后，你可以触摸一个非魔法的物体，使用奇械师注法来把它变成一个魔法物品。注法只能作用于注法描述中写明的指定类型物品。如果该物品需要调谐，你可以在为物品进行注法的那一刻调谐到它，或者你可以放弃调谐，以便其他人能够调谐到该物品。如果你决定以后与这个物品进行调谐，你必须进行通常的调谐程序（参见《地下城主指南》第136页中的“调谐”）。\n你的注法持续时间无限，但当你死亡时，注法会在你智力调整值的天数后消失（至少1天）。如果你将某个注法从已知中替换掉，该注法的效果也将消失。\n你能在一次长休后为复数物品进行注法；注法物品的最大数量请参见“奇械师职业表”。你必须触摸每一个物体，且一种注法在同一时间内只能存在于一个物品上。如果你试图超过你的最大注法量，则最旧的注法立即结束，然后新的注法适用。", "奇械师:奇械师专业": "奇械师专业\n在第3级，你造成自己将成为哪方面的专家：炼金师、魔炮师或战地匠师，这三个专业会在职业描述的最后进行说明。你的选择将决定你在5级、9级和15级获得的特性。", "奇械师:称手工具": "称手工具\n在第3级，你将学习如何精确地制作你所需要的工具：使用修补工具，你可以在离你5英尺内的未占据空间中魔法性地制作出一套工匠工具。这一制造需要1小时不间断的工作，可以在短休或长休的过程中进行。这套工具是魔法的产物，但其本身是非魔法的，当你再次使用此特性时，之前制造的工具就会消失。", "奇械师:属性值提升": "属性值提升\n当你达到第4、第8、第12、第16、第19级时，你可以选择一项属性值提升2点，或是选择两项属性各提升1点。不过你不能通过该特性让属性值超过20。", "奇械师:工具专精": "工具专精\n从第6级起，你在使用你熟练的工具时，能够使用双倍的熟练加值。", "奇械师:灵光一闪": "灵光一闪\n从第7级起，你获得了在压力下想出解决方案的能力。当你或距离你30英尺内的可见生物进行属性检定或豁免检定时，你能以一个反应将你的智力调整值添加到此次检定中。\n你能使用此能力的次数等于你的智力调整值（最少1次）。在你完成一次长休后，将恢复所有可用次数。", "奇械师:魔法物品熟稔": "魔法物品熟稔\n当你达到10级时，你对如何使用和制作魔法物品有了深刻的理解：\n·你一次最多可以调谐四个魔法物品。\n·如果你制作一件稀有度为普通或非普通的魔法物品，时间花费只需通常的四分之一，而且金钱花费只有通常的一半。", "奇械师:储法物品": "储法物品\n当你达到第11级时，你将习得如何在一个物体中储存一个法术。当你完成一次长休，你能够触摸一件简易武器、军用武器或一个你可以将其作为法器使用的物品，从奇械师法术列表中选择一个施法时间为一个动作的1环或2环法术（你不需要准备这个法术）。\n任何在手中持有该物品的生物能够使用你的施法关键属性来以一个动作通过该物品产生储存法术的效果。如果该法术需要专注，则启动物品的生物必须进行专注。该法术将留存在物品中，直到使用次数用完（最大使用次数等于你智力调整值的两倍（至少两次））或直到你再次使用该特性。", "奇械师:魔法物品专家": "魔法物品专家\n当你达到14级时，你在魔法物品方面的技巧愈发精进：\n·你一次最多可以调谐五个魔法物品。\n·你无视调谐或使用魔法物品所需的任何职业、种族、法术和等级条件。", "奇械师:魔法物品大师": "魔法物品大师\n18级起，你一次最多可以调谐六个魔法物品。", "奇械师:奇械之魂": "奇械之魂\n在20级时，你与你的魔法物品建立了一种神秘的联系，你可以利用它来保护自己。\n·你当前每有一件调谐中的魔法物品，你就在所有豁免检定中得到+1加值。\n·如果你的生命值降低到0，但没有立即死亡，你能以一个反应解除一个注法，使你的生命值降低到1而不是0。", "奇械师:炼金师:简述": "炼金师\n炼金师是将奇异的原料混合在一起以产生种种新物质的专家，炼金师的创造物能用来延续生命，也能用来夺走生命。炼金术是最古老的奇械师技艺，它的多功能性在战争与和平时都长期受到重视。。", "炼金师:本职工具": "本职工具\n当你在第三级选择此专业时，你获得炼金工具的熟练。如果你已经拥有此熟练，作为代替，你能获得另一种工匠工具的熟练。", "炼金师:炼金师法术": "炼金师法术\n从第3级起，只要你达到相应的职业等级，炼金师法术表格中的法术总是被视为已准备。这些法术对你来说是奇械师法术，且不会计入你可以准备法术的总数。\n奇械师等级    法术\n3级    治愈真言，致病射线\n5级    炽焰法球，马友夫强酸箭\n9级    气化形体，群体治愈真言\n13级    枯萎术，防死结界\n17级    死云术，死者复活", "炼金师:实验性灵药": "实验性灵药\n从第3级起，每当你完成一次长休，你能在一个你接触的空瓶中魔法性的制造出一剂实验性灵药。当某人饮用灵药时，通过实验性灵药表来掷骰决定灵药的效果。以一个动作，一个生物能自己饮用灵药，或是将灵药给一个失能生物饮用。\n你需要拥有炼金工具才能制造实验性灵药，你通过此特征创造的所有灵药会一直存在到被饮用，或是你一下次长休结束时。\n当你达到某些特定等级时，将能够在长休结束时制造更多灵药：6级时2剂，15级时3剂。每剂灵药都需要掷骰决定效果。每一剂灵药都需要用独立的烧瓶盛放。\n你能通过消耗一枚1环或更高环的法术位来制造额外的实验性灵药。要这么做的话，你需要以一个动作接触一个空烧瓶来制造灵药，然后从实验性灵药表中选择这剂灵药的效果。\nd6    效果\n1    治疗。饮用者恢复2d4+你智力调整值的生命值。\n2    疾速。饮用者在1小时内速度增加10尺。\n3    韧性。饮用者在10分钟内AC+1。\n4    勇气。饮用者在1分钟内，能够在每个攻击检定和豁免检定中增加一个d4。\n5    飞行。饮用者在10分钟内获得10尺飞行速度。\n6    变形。饮用者的身体产生如同变身术的变化。具体怎样变化由饮用者决定，持续时间10分钟。", "炼金师:炼金术掌握": "炼金术掌握\n在第5级，你对魔法化学物质的掌握变得非常熟练，这将提高你通过炼金物质造成的治疗和伤害效果。当你使用炼金工具作为法器施法时，你在法术的一次掷骰中获得加值。该掷骰必须恢复生命值，或是造成强酸、火焰、黯蚀或毒素伤害，获得的加值等于你的智力调整值（最低+1）。", "炼金师:复原药剂": "复原药剂\n从第9级起，你可以在你的一些作品中加入复原药剂：每当一个生物饮用一剂你制造的实验性灵药时，该生物获得2d6+你智力调整值的临时生命值。（至少1点临时生命点）。\n此外，只要你使用炼金工具作为法器，就可以在不花费法术位的情况下施展次级复原术。你能够这么做的次数等于你的智力调整值（最少1次），在你完成一次长休后，将恢复所有可用次数。", "炼金师:化学专家": "化学专家\n在第15级，你已经接触了太多的化学物质，并解开了它们的秘密，它们对你的危害很小，你可以使用它们来迅速治愈某些疾病。\n·你获得了对强酸伤害和毒素伤害的抗性，同时对中毒状态免疫。\n·只要你使用炼金工具作为法器，就能够在不消费法术位和材料成分的情况下施展高级复原术或医疗术。一旦你通过此特性施法，必须完成一次长休才能再次使用此特性。", "奇械师:魔炮师:简述": "魔炮师\n魔炮师是在战场上投射能量、炮弹和爆炸物的专家。这种破坏力在终末战争中受到所有军队的重视。而现在，战争已经结束，这一专业的部分人员开始试图运用自己的力量来消灭科瓦雷中的战争火种，从而建立一个更加和平的世界。\n看上去不像，但事实上是卡尼斯家族战俑计划关键人物的侏儒奇械师Vi一直都大力宣扬要做正确的事：“现在这个时代，应该致力于修复，而不是把一切都轰下地狱。”", "魔炮师:本职工具": "本职工具\n当你在第三级选择此专业时，你获得木匠工具的熟练。如果你已经拥有此熟练，作为代替，你能获得另一种工匠工具的熟练。", "魔炮师:魔炮师法术": "魔炮师法术\n从第3级起，只要你达到相应的职业等级，魔炮师法术表格中的法术总是被视为已准备。这些法术对你来说是奇械师法术，且不会计入你可以准备法术的总数。\n奇械师等级    法术\n3级    护盾术，雷鸣波\n5级    灼热射线，粉碎音波\n9级    火球术，风墙术\n13级    冰风暴，火墙术\n17级    寒冰锥，力墙术", "魔炮师:奥能炮台": "奥能炮台\n在第3级，你习得了如何制造一个魔法炮台。只要你手持木匠工具或铁匠工具，你能以一个动作在距离你5尺且没被占据的水平空格内魔法性地召唤出一架小型或微型炮台。小型奥能炮台会占据它所在的方格，而微型炮台能直接拿在手里。\n你每天能够免费召唤一次炮台，你在这么做后，必须完成一次长休才能再次进行。但是你也可以通过消费一个至少1环的法术位来制造炮台。你不能制造第二个炮台。\n无论炮台有多大，它都是魔法物件。它的ac是18，生命值是你奇械师等级的5倍。它对毒素伤害、心灵伤害和所有状态都免疫。如果它被迫进行属性检定或豁免检定，则将其所有属性都视为10(+0)。如果对炮台施展修补术，它将恢复2d6生命值。炮台在生命值降低到0或者1小时后消失。你能够以一个动作来提早让它消失。\n当你制造炮台时，你可以决定它的外观以及是否有腿，并且需要从奥能炮台列表中选择它的类型。在你的每个回合中，只要你离炮台不到60尺，就能以一个附赠动作来激活炮台。作为同一动作的一部分，你可以引导有腿的炮台步行或攀爬到15英尺内的一个未占用的空间中。\n炮台    描述\n投火机    炮台在你指定的一个15尺锥形范围内发射火焰。该区域内的每个生物必须对你的法术豁免DC做一次敏捷豁免检定，如果豁免失败则受到2d8火焰伤害，成功的豁免检定将使伤害减半。火焰会点燃该地区内任何未被穿戴或携带的易燃物品。\n力场弩炮    对一个距离炮台120尺以内的生物或物体进行远程法术攻击。击中时，目标受到2d8力场伤害，如果目标是一个生物，它将向远离炮台的方向推开5尺。\n防御者    炮台释放出一股正能量，给予它自己和10尺距离内每个你选择的生物1d8+你智力调整值的临时生命值（最低+1）。", "魔炮师:奥法火器": "奥法火器\n在第5级，你知道如何把魔杖、法杖或权杖变成一件奥法火器，一个传送你的毁灭性法术的管道。当你完成一次长休后，你可以用木匠工具在一根魔杖、法杖或权杖上刻印一个特殊印记，从而把它变成你的奥法火器。印记会一直存在，除非你之后在另一件物品上刻上这种印记，这样的话，之前物体上印记就会消失。\n你可以将你的奥法火器作为你奇械师法术的法器。当你通过奥法火器施放一个奇械师法术时，掷一个d8，你在法术的一次伤害检定中获得与掷骰结果相同的加值。", "魔炮师:高爆炮台": "高爆炮台\n从第9级起，你制造的每一门奥法炮台都将拥有更大的破坏力：\n·所有炮台的伤害增加1d8。\n·如果你距离炮台不到60尺，你能以一个动作命令你的炮台自爆。这么做会摧毁炮台，并迫使每一个离它20尺以内的生物对你的法术豁免dc进行一次敏捷豁免检定，若豁免失败，将受到3d8力场伤害，成功的豁免检定将使伤害减半。", "魔炮师:坚固要塞": "坚固要塞\n从15级起，你成为了用奥能炮台构筑阵地的大师。\n·由于你用奥能炮台特性创造的炮台所发出的闪光魔法保护场，你和你的盟友在距离炮台不到10尺的地方有半身掩护。\n·你现在同时拥有二个炮台，你能以一个动作同时制造两台炮台（但使用法术位制造时，每个炮台都要一个法术位），此外，你能够以一个附赠动作来同时激活两个炮台。这二个炮台可以是不同的类型。你在拥有两个炮台时，不能制造第三个炮台。", "奇械师:战地匠师:简述": "战地匠师\n军队需要保护，但当防卫战失败时，需要有人来进行重整。身为守护者和医生的结合，战地匠师是进行防卫，以及重整工事与人员的专家。战地匠师大多都携带一个由自己制造的防卫性随从——钢铁守卫来辅助自己。无数士兵都曾讲述过关于濒临死亡的自己被一名战地匠师，以及他的钢铁守卫所拯救的故事。\n战地匠师在卡尼斯家族制造战斗构装体和最初的战俑时扮演了关键的角色。在终末战争过后，这些奇械师致力于救助在恐怖的战争中受伤的人。", "战地匠师:本职工具": "本职工具\n当你在第3级选择此专业时，你获得铁匠工具的熟练。如果你已经拥有此熟练，作为代替，你能获得另一种工匠工具的熟练。", "战地匠师:战地匠师法术": "战地匠师法术\n从第3级起，只要你达到相应的职业等级，战地匠师法术表格中的法术总是被视为已准备。这些法术对你来说是奇械师法术，且不会计入你可以准备法术的总数。\n奇械师等级    法术\n3级    英雄气概，护盾术\n5级    印记斩，守护之链\n9级    活力灵光，召唤箭雨\n13级    净化灵光，火焰护盾\n17级    放逐斩，群体疗伤术", "战地匠师:战斗准备": "战斗准备\n在第3级时，你的战斗训练和魔法实验为你带来了两种好处：\n·你得到军用武器的熟练。\n·当你以魔法武器攻击时，你可以在攻击和伤害检定使用智力调整值，以代替力量或敏捷。", "战地匠师:钢铁守卫": "钢铁守卫\n在第3级，你闲暇的工匠时间让你创造出可靠的随从，一个钢铁守卫。它对你和你的同伴友好，并且服从你的命令。钢铁守卫的游戏数据见下。该生物的外观，两足步行还是四足步行皆由你决定；你的决定对游戏数据没有影响。\n在战斗中，钢铁守卫使用你的先攻，并且在你的回合后立即行动。它能自由移动和执行反应，但除非你以一个附赠动作命令它进行数据中列出的动作或疾行、撤离、协力、躲藏、搜索动作，否则它在回合中只能进行闪避动作。\n如果你对钢铁守卫施放修复术，它将恢复2d6生命值。如果它在最近一小时内死亡，你能够以一个动作使用铁匠工具花费一个至少1环的法术位来在距离你5尺的空格内复活它。钢铁守卫会在1分钟后复活，在复活时会回满生命值。\n当你在手头有铁匠工具的情况下完成一次长休时，你可以创造一个新的钢铁守卫。如果你已经通过此特性拥有一个钢铁守卫，则上一个会立即消失。", "怪物图鉴:钢铁守卫": "钢铁守卫\n中型构装体，中立\n------------------------------------\nAC：15（天生护甲）\nHP：你职业等级的五倍+你的智力调整值+钢铁守卫的体质调整值\n速度：40尺\n力量/敏捷/体质/智力/感知/魅力\n14（+2）/12（+1）/14（+2）/4（-4）/10（+0）/6（-2）\n------------------------------------\n豁免：敏捷+3，体质+4\n技能：运动+4，察觉+4\n伤害免疫：毒素\n状态免疫：魅惑、力竭、中毒\n感官：黑暗视觉60尺，被动察觉14\n语言：理解你说的语言\n------------------------------------\n主人之力。当你的熟练加值增加1时，以下数据也会增加1：钢铁守卫的技能和豁免加值、撕扯攻击的命中和伤害加值以及修理动作能够恢复的生命值量。\n------------------------------------\n动作（需花费你的附赠动作）\n力场动能撕扯。近战武器攻击: +4命中，触及5尺，单个你可见的目标。命中：1d8+2力场伤害。\n修理（3次/天）。安装于钢铁守卫内部的魔法机械能够为钢铁守卫本身或距离其5尺内的构装体或物品恢复2d8+2的生命值。\n------------------------------------\n反应\n偏转攻击。当距离钢铁守卫5尺内的一个可见生物对钢铁守卫以外的生物进行攻击时，钢铁守卫能迫使此次攻击承受劣势。", "战地匠师:额外攻击": "额外攻击\n第5级起，你在自己回合内执行攻击动作时可以发动两次攻击而非一次。", "战地匠师:奥能摇荡": "奥能摇荡\n在第9级，你学会了新的方法来引导奥术能量进行伤害或治疗。当你使用魔法武器或指挥钢铁守卫命中目标时，你可以将奥术能量引导至攻击中，以获得以下一种效应：\n·目标受到额外的2d6力场伤害。\n·选择距离目标30尺以内的一个可见生物或物体。治愈能量涌进选择的对象，为其恢复2d6生命值。\n你可以引导奥术能量的次数等同于你的智力调整值（至少1次），但每回合只能这么做一次。在你完成长休时，恢复所有可用次数。", "战地匠师:改良守卫": "改良守卫\n在第15级，你的奥能摇荡和钢铁守卫变得更强：\n·奥能摇荡的额外伤害和生命恢复变为4d6。\n·你的钢铁守卫AC+2\n·当你的钢铁守卫使用偏转攻击时，攻击者受到1d4+你的智力调整值的力场伤害。", "奇械师:奇械师注法": "奇械师注法\n奇械师发明了许多特殊的注法工艺来快速制造魔法物品。对于没有受过训练的人来说，奇械师就像神奇的工匠，能够在数小时内完成别人需要数周才能完成的事情。\n每个注法的描述都会告诉你可以接受它的物品类型。以及所产生的魔法物品是否需要调谐。\n有些注法规定了最低的奇械师等级。你必须达到那个等级才能学习该注法。\n除非注法的描述中写明，否则你无法重复学习同一个注法。", "奇械师注法:折返之靴": "先决条件：6级奇械师\n物品：一双靴子（需调谐）\n一个穿着这双靴子的生物能以一个附赠动作传送到一个该生物可以看到且距离15尺内的未占据空格中。该空格必须被该生物在当前回合中的某个时间点里占据过。", "奇械师注法:增强奥术法器": "物品：一根权杖、法杖或是魔杖（需调谐）\n当持续此物品时，持有者的法术攻击检定获得+1加值，同时在进行法术法术攻击时无视半身掩护。\n当你拥有10个奇械师等级时，该加值变成+2。", "奇械师注法:增强防御": "物品：一套盔甲或一面盾牌\n穿着该盔甲或挥舞该盾牌的生物在AC上获得+1加值。\n当你拥有10个奇械师等级时，该加值变成+2。", "奇械师注法:增强武器": "物品：一把简易或军用武器\n该魔法武器在攻击和伤害检定中具有+1加值。\n当你拥有10个奇械师等级时，该加值变成+2。", "奇械师注法:人工生命仆从": "先决条件：6级奇械师\n物品：一颗价值至少100gp的宝石或龙晶\n你习得了如何魔法性的创造一个为你服务的特殊人工生命。你在注法中使用的物品将变成人工生命的心脏，而它的身体会立即围绕心脏成型。\n你能够决定人工生命的外观。有些奇械师喜欢看上去像机械的鸟，也有些喜欢长翅膀的小瓶或是拥有生命的小坩埚。\n人工生命对你和你的同伴都十分友善，且服从你的命令。炼金人工生命的游戏数据见下。\n在战斗中，人工生命使用你的先攻，并且在你的回合后立即行动。它能自由移动和执行反应，但除非你以一个附赠动作命令它进行数据中列出的动作或疾行、撤离、协力、躲藏、搜索动作，否则它在回合中只能进行闪避动作。\n如果你对人工生命施放修复术，它将恢复2d6生命值。如果它死亡，它会消失，只有心脏会留在它之前占据的地方。", "怪物图鉴:人工生命仆从": "微型构装体，中立\n------------------------------------\nAC：13（天生护甲）\nHP：你职业等级的五倍+你的智力调整值+人工生命的体质调整值\n速度：20尺，飞行30尺\n力量/敏捷/体质/智力/感知/魅力\n4（-3）/15（+2）/12（+1）/10（+0）/10（+0）/7（-2）\n------------------------------------\n豁免：敏捷+4\n技能：察觉+4，隐匿+4\n伤害免疫：毒素\n状态免疫：力竭、中毒\n感官：黑暗视觉60尺，被动察觉14\n语言：理解你说的语言\n------------------------------------\n反射闪避。当需要通过敏捷豁免来使伤害减半时，若豁免成功则不受伤害，豁免失败则伤害减半。此特性在失能时无效。\n主人之力。当你的熟练加值增加1时，以下数据也会增加1：人工生命的技能加值、豁免加值、攻击命中加值、力场冲击的伤害。\n------------------------------------\n动作（需花费你的附赠动作）\n力场冲击。远程武器攻击: +4命中，射程30尺，单个你可见的目标。命中：1d4+2力场伤害。\n------------------------------------\n反应\n传递法术。当你施展施法距离为触及的法术时，只要人工生命距离你120尺内，它就能替你传递该法术。", "奇械师注法:光耀武器": "先决条件：6级奇械师\n物品：一把简易或军用武器（需调谐）\n该魔法武器在攻击和伤害检定中具有+1加值。该武器被拿在手中时，持有者能以一个附赠动作让它放出半径30尺的明亮照明以及该范围外30尺范围的微光照明。持有者也能以一个附赠动作熄灭武器的光芒。\n当该武器的持有者被近战攻击命中时，持有者能够以一个反应让攻击者对你的法术豁免dc进行一次体质豁免检定，若失败，攻击者将目盲直到他的下个回合结束。该反应动作在使用后必须经过一次短休或长休后才能再次使用。", "奇械师注法:连射武器": "物品：一把具有弹药特性的简单或军用武器（需调谐）\n此魔法武器在远程攻击的攻击和伤害检定上获得+1加值，并且无视装填特性（如有）。\n此武器不需要弹药；除非你手动为它装填弹药，否则每次你以它远程攻击时，它会魔法地创造一根子弹。此武器创造的弹药在击中或失误之后立即消失。", "奇械师注法:复制魔法物品": "先决条件：见下\n使用此注法，你能够复制一个特定的魔法物品。你能够多次学习此注法；每次这样做时，你需要从下面的可复制魔法物品表中选择一个不同的魔法物品。如果表格的标题中有一个等级，那么你必须到达该等级才能在这个表格中选择一个魔法物品。\n在表格中，物品的条目会告诉你该项目是否需要调谐。有关该物品的更多信息，包括制作该物品所需的物品类型，请参阅《地下城主指南》中的物品描述。\n如果你拥有《珊娜萨的万物指南》，能够从该书中提供的普通级魔法物品中选择欲用此注法复制的物品。", "复制魔法物品:2级": "炼金壶, 臂刃（见本书第五章）, 次元袋, 水下呼吸帽, 夜视镜, 义肢（见本书第五章）, 攀爬绳, 传讯石, 侦测魔法魔杖, 探秘魔杖", "复制魔法物品:6级": "精灵靴, 精灵斗篷, 蝠鲼斗篷, 魅惑镜片, 窃贼手套, 显像提灯, 颤栗乐笙, 水行戒指, 魔杖插槽（见本书第五章）", "复制魔法物品:10级": "跳跑靴, 雪地之靴, 射手护腕, 护盾胸针, 防护斗篷, 鹰眼镜片, 食人魔力量手套, 辟矢夺箭手套, 运动健将手套, 易容帽, 智力头带, 心灵感应头盔, 读心勋章, 愈合护符, 唤鼠乐笙, 艾罗娜的箭袋, 跳跃戒指, 心灵护盾戒指, 蛛行鞋, 人工肺（见本书第五章）, 飞翼靴", "复制魔法物品:14级": "健康护符, 奥能推进飞拳（见本书第五章）, 山丘巨人之力腰带, 浮空靴, 速度之靴, 防御护腕, 蝙蝠斗篷, 次元镣铐, 真视宝石, 音爆号角, 自由行动戒指, 防御戒指, 公羊戒指", "奇械师注法:斥力之盾": "先决条件；6级奇械师\n物品：一个盾牌（需调谐）\n持握该盾牌的生物AC获得+1加值\n该盾牌有4发充能，当持用者被近战攻击命中时，以一个反应消耗一发充能，其可以将攻击者击退至多15尺远。该盾牌在次日黎明时会恢复1d4发充能。", "奇械师注法:抗力盔甲": "先决条件：6级奇械师\n物品：一套盔甲（需调谐）\n穿戴该盔甲的生物对以下伤害类型中的一种具有抗性，具体类型由你在进行注法时选择：强酸、冷冻、火焰、力场、闪电、黯蚀、毒素、心灵、光耀与雷鸣。", "奇械师注法:回力武器": "物品：一把带有投掷属性的简易或军用武器\n该魔法武器在攻击和伤害检定中具有+1加值，在使用它进行远程攻击后，它会立即回到持有者的手中。"}