{"闪烁甲": "闪烁甲 (来源:XGE)\n盔甲（任何中甲或者重甲） 普通\n这件盔甲永远不会被弄脏。", "食物珠": "食物珠 (来源:XGE)\n奇物 普通\n这个没有味道的海绵状凝胶珠子在你的舌尖溶解并且提供一天份的食物营。", "鲜水珠": "鲜水珠 (来源:XGE)\n奇物 普通\n这个没有味道的海绵状凝胶珠子在液体中溶解，并把液体转化成一品脱新鲜且冰冷的饮用水。这颗珠子无法影响魔法液体或者毒药之类的有害物质。", "伪迹靴": "伪迹靴 (来源:XGE)\n奇物 普通\n只有类人生物可以穿着这个靴子，当你穿着这个靴子时，你可以选择留下另一种类人生物的足迹。", "深渊蜡烛": "深渊蜡烛  (来源:XGE)\n奇物 普通\n这个蜡烛的火焰遇水时不会熄灭，它就像正常一样发出光和热。", "速脱甲": "速脱甲  (来源:XGE)\n盔甲（轻甲 中甲 重甲） 普通\n你可以用一个动作脱下这套盔甲。", "骗子骰": "骗子骰  (来源:XGE)\n奇物 普通（需调谐）\n当你掷这枚六面骰时，你可以控制其数字。", "翻腾斗篷": "翻腾斗篷  (来源:XGE)\n奇物 普通\n只要你穿着翻腾斗篷，你就可以用一个附赠动作让他剧烈翻腾。", "万众时尚斗篷": "万众时尚斗篷  (来源:XGE)\n奇物 普通\n当你穿着这件斗篷，你就可以用一个附赠动作改变其款式，颜色，款式和外表的品质。这个斗篷的重量不会改变，这个斗篷除了斗篷啥都不是。尽管它能成为其他魔法斗篷外观上的复制品，但是它不能获得其魔法属性。", "发条护身符": "发条护身符  (来源:XGE)\n奇物 普通\n这个铜制的护身符连接着数个互相咬合的齿轮，并且其魔法力量来自于机械镜，一个可以由发条装置预测的位面。把耳朵放在护法上的生物可以听到模糊的滴答声和呼呼的噪音从里面传来。\n当你佩戴着这个护身符进行一次攻击检定时，你可以放弃掷骰并在骰值上取10。一旦使用，直到下一个黎明这种特性都不能再次使用。", "修补之衣": "修补之衣  (来源:XGE)\n奇物 普通\n这件简洁的旅行者服饰装备戏法似的修复自己日常的磨损和破洞。这件装备被损毁的部分不能以此法恢复。", "黑暗碎片护符": "黑暗碎片护符  (来源:XGE)\n奇物 普通（需邪术师调谐）\n这个护符是由你的邪术师宗主所在领域的一块独立且具有恢复力的异位面物质碎片制作的。只要你陪戴着它，你就获得以下好处：\n●你可以使用这个护符作为你的邪术师法术的法器。\n●你可以尝试施展你不知晓的戏法。这个戏法必须是邪术师戏法表里的，并且你必须通过DC10的智力（奥术）检定。如果检定成功则你可以施展戏法。如果检定失败，那么戏法也失败，并且施法的动作也照常消耗。不论哪种结果，你都不能再使用这个能力直到你完成一次长休息。", "恐怖头盔": "恐怖头盔  (来源:XGE)\n奇物 普通\n当你戴着它时这个令人害怕的钢铁头盔使你的眼睛闪烁着红色的光芒。", "助听器": "助听器  (来源:XGE)\n奇物 普通\n当你把它带在你的耳朵上，这个号角会压制你身上耳聋状态的影响，使你可以正常地听到。", "耐久法术书": "耐久法术书  (来源:XGE)\n奇物 普通\n这本可以用任何东西写在其页上的法术书不会被火焰所损毁亦不会被水所泡烂。更甚，这本法术书不因年岁而变烂。", "义眼": "义眼  (来源:XGE)\n奇物 普通（需调谐）\n这只人造眼会替代失去或者移除的一只真眼。只要义眼仍被植入你的眼眶，他便不能被你以外的人移除，并且你可以透过这个小球体去看就像那是一只正常的眼睛。", "杂虫帽": "杂虫帽  (来源:XGE)\n奇物 普通\n这个帽子有三发充能。当你戴着这顶帽子时你可以以一个动作消耗其一发充能说出命令语召唤由你选择的蝙蝠，青蛙或者老鼠（数据见玩家手册或者怪物手册）。这种召唤生物魔法般出现并尽可能地努力远离你。这种生物既不友好也不敌对，并且不受你的控制。他们表现的像是个普通生物并在一小时后或者生命值归零时消失。每天黎明时分这顶帽子恢复所有已经消耗的充能。", "巫术帽": "巫术帽  (来源:XGE)\n奇物 普通（需法师调谐）\n这个老旧的，圆锥形的帽子被金色的新月和星星装饰。当你戴着它，你获得以下好处：\n●你可以用这顶帽子当做法器。\n●你可以尝试施展你不知晓的戏法。这个戏法必须是法师戏法表里的，并且你必须通过DC10的智力（奥术）检定。如果检定成功则你可以施展戏法。如果检定失败，那么戏法也失败，并且施法的动作也照常消耗。不论哪种结果，你都不能再使用这个能力直到你完成一次长休息。", "霍华德便利香料包": "霍华德便利香料包  (来源:XGE)\n奇物 普通\n这个用袋子系住的小包出现时是空的并且有十发充能。只要你戴着这个小包时你可以以一个动作消耗其一发充能，说出任何一种非魔法的食物调味料（例如盐，胡椒，藏红花或者香菜），并且从中弄出一点想要的调味料。一点就足够料理单份的食物。这个小包于黎明时恢复1d6+4份充能。", "静报号角": "静报号角  (来源:XGE)\n奇物 普通\n这个号角有四发充能。当你使用一个动作并消耗一发充能吹响它，一个你所选择的生物能听到其嘟嘟声，前提是这个生物在号角的六百尺范围内且不耳聋。这个号角每天黎明恢复1d4发消耗掉的充能。", "幻象乐器": "幻象乐器  (来源:XGE)\n奇物 普通（需调谐）\n当你使用这个乐器演奏音乐，你可以在乐器五尺半径的球体周围创造无害的，虚无缥缈的视觉效应。如果你是个诗人，那么半径提高到十五尺。简单的视觉效应包括了发光的音符，特殊的舞蹈，蝴蝶，悠长的落雪。这种魔法影响既无触感亦无声音，他们显然是幻象。此效应在你停止演奏后结束。", "撰写乐器": "撰写乐器  (来源:XGE)\n奇物 普通（需调谐）\n这个乐器有三发充能。当你使用这个乐器演奏音乐，你可以用一个动作消耗这个乐器一发充能并在一个三十尺内你可以看到的非魔法的物体或者表面写下一道信息。这个信息最长六个字并由你所知的语言书写。如果你是个吟游诗人，你可以额外撰写七个字并且可以选择令其发光，让它在非魔法的黑暗中可以被看见。不论如何，这些文字将在24小时后消失。\n这个号角每天黎明恢复全部消耗掉的充能。", "骗术锁": "骗术锁  (来源:XGE)\n奇物 普通\n这把锁看上去就像是普通的锁（玩家手册第五章描述的那样）并且只带有一把钥匙。这把锁里魔法的变相齿轮拒斥了固执的窃贼。在这把锁上进行的敏捷检定取劣势。", "触月剑": "触月剑  (来源:XGE)\n武器（任意剑） 普通\n在黑暗中，这把剑出鞘的剑锋泄出月光，创造15尺半径的明亮照明和15尺半径的昏暗照明。", "神秘钥匙": "神秘钥匙  (来源:XGE)\n奇物 普通\n一个问号在钥匙的上端运转。这把钥匙有百分之五的几率打开任何一个其插入的锁，如果它打开了什么，那么它就会消失 。", "方向球": "方向球  (来源:XGE)\n奇物 普通\n只要持有这颗球，你就可以用一个动作探知哪个方向是北。这种特性只在物质位面有用。", "时间球": "时间球  (来源:XGE)\n奇物 普通\n只要持有这颗球，你就可以用一个动作探知外面是早上中午傍晚还是午夜。这种特性只在物质位面有用。", "迷醉香水": "迷醉香水  (来源:XGE)\n奇物 普通\n这个小瓶里有魔法的香水，足够一人用。你可以用一个动作将香水用于自身，其效应将持续一小时。在这期间，你对挑战等级1或者更低的类人生物在所有魅力检定上有优势。被香水影响的生物不会注意到他们被魔法所影响。", "怪物烟斗": "怪物烟斗  (来源:XGE)\n奇物 普通\n当你用这个烟斗抽烟的时候，你可以用一个动作呼出一阵膨胀的烟并变成一个单独生物的形状，例如一条龙，一个呋噜怪或者一个沼喉怪。这个形状必须足够小到一尺见方并且其会在数秒之后失去其形态，变回一阵烟雾。", "钓竿": "钓竿  (来源:XGE)\n奇物 普通\n当你持握这根十尺长杆，你可以用一个动作说出命令词使其变为附带鱼钩，鱼线和鱼饵的鱼竿。再说一边命令语会令其变为一根正常的十尺长杆。", "压缩杆": "压缩杆  (来源:XGE)\n奇物 普通\n当你持握这根十尺长杆，你可以用一个动作说出命令词使其缩小为便于储藏的一尺小棒。你可以用一个动作说出不同的命令语使这根小棒变回一根长杆；然而，小棒最多只能延长到空间所允许的地步。", "启蒙花盆": "启蒙花盆  (来源:XGE)\n奇物 普通\n你可以在这个十磅的黏土花盆里种植普通的植物并待其生长三十天，这个灌木会在那段时间结束后魔法般地变成一株启蒙灌木（数据见怪物手册）。当灌木被启蒙，它的根会破坏花盆，将其摧毁。\n这株植物对你友善，没有你的命令，它什么都不会干。", "修补绳": "修补绳  (来源:XGE)\n奇物 普通\n你可以把这根五十尺长绳切成任何数量的更短小段，然后用一个动作说出命令语让这些小段结合回一体。这些小段必须连在一起并且不得另作他用。如果其中有一段被摧毁或者匿失则修补绳会永远短一截。", "战法红石": "战法红石  (来源:XGE)\n奇物 普通（需施法者调谐）\n这个直径一寸，被可怖的符文蚀刻的红宝石允许你使用一个简易或者军用武器作为你的法器。想使这一特性得以运作，你必须以摁压的方式使红宝石附在武器上至少十分钟。之后，那颗红宝石不会离开除非你以一个动作将其分离或者武器被摧毁。甚至连反魔场也不能使其掉落。你在与红宝石解除调谐后它会从武器上掉下来。", "表情盾": "表情盾  (来源:XGE)\n奇物 普通\n这面盾牌的正面有一张脸。当持握这面盾牌时，你可以用一个附赠动作改变这张盾牌的表情。", "焖燃盔甲": "焖燃盔甲  (来源:XGE)\n盔甲（任何） 普通\n当你穿着时，几束无害无味的烟雾从盔甲里升起。", "饰品法杖": "饰品法杖  (来源:XGE)\n法杖 普通\n如果你在持握时放置一个不超过一磅重的物体（例如水晶的碎片，鸡蛋或者石头）在法杖的顶端，这个物品会在法杖顶端一寸的位置缓慢地漂浮并循环往复直到其被移除或者法杖不再为你所控。这根法杖同一时间最多有三样这种物品漂浮于其顶端周围。持握法杖时，你可以选择令一个物品缓慢旋转或者变回放置状态。", "鸟鸣法杖": "鸟鸣法杖  (来源:XGE)\n法杖 普通\n这根木质法杖以鸟的雕像为饰。它拥有十发充能，当持握其时，可以用一个动作消耗一发这根法杖的充能，创造一个可以在六十尺范围内能被听到的下列声音：麻雀啾啾，乌鸦报丧，鸭子嘎嘎，家鸡打鸣，大鹅咳咳，潜鸟啁啁，火鸡咯咯，海鸥啼哭，夜枭呵斥，老鹰长啸。\n这根法杖每天黎明恢复1d6+4发已消耗的充能。当充能耗 尽时，骰一次 d20。如果骰值为 1，法杖将在一阵无害的鸟形云雾中爆炸并且永远消失。", "鲜花法杖": "鲜花法杖  (来源:XGE)\n奇物 普通（需调谐）\n当这个毛绒玩偶在你周围五尺的时候，你可以花费一个短休息的时间教会他说六个短句，每个最多由六个字（词）组成，并且分别设置一个在其下玩偶会说出这些短词语的条件。你可以以新的短句替换旧的。不论条件是什么，它必须发生在玩偶五尺内。举例来说，当有人拾起这个玩偶时它会说“我想要一些糖果”。当你和玩偶的调谐断开时这些短句也会消失。", "清醒杯": "清醒杯  (来源:XGE)\n奇物 普通\n这个大酒杯上的一侧雕刻着一张坚毅的脸。你可以喝麦芽酒，葡萄酒或者其他任何非魔法的酒精饮料而不会醉。这个酒杯对魔法液体或者毒药之类的有害物质不会产生影响。", "不破箭矢": "不破箭矢  (来源:XGE)\n武器（箭矢） 普通\n这个箭矢不会被破坏，除非其在反魔场中。", "老兵手杖": "老兵手杖 (来源:XGE)\n奇物 普通\n当你拄着这根助步杖并且以一个附赠动作说出命令词，则其会变成一把非魔法的普通长剑。", "冲击弹": "冲击弹 (来源:XGE)\n武器（任何弹药）普通\n这个弹药会掀起冲击。任何被这个弹药击中的生物必须通过DC10的力量豁免检定否则会被击倒。", "指挥棒": "指挥棒 (来源:XGE)\n魔杖 普通\n这根魔杖有三发充能，持握其时，你可以用一个动作挥舞其消耗一发充能创造一段管弦乐。这段音乐在六十尺内能被听到并会在你停止挥舞之后消失。\n这根魔杖每天黎明恢复全部发已消耗的充能。当充能耗尽时，骰一次 d20。如果骰值为 1，伴随着演奏出一阵哀恸的低音兼次中音大号声音，这根魔杖会碎成灰烬并且其会被破坏。", "烟火魔杖": "烟火魔杖 (来源:XGE)\n魔杖 普通\n这根魔杖有七发充能，持握其时，你可以用一个动作消耗一发充能创造一束无害且多彩的光亮迸发于六十尺内你可以看到的一点。这段光亮迸发伴随着三百吃尺内都可以听清的爆裂声。这道光亮如火炬却只存一瞬。\n这根魔杖每天黎明恢复1d6+1发已消耗的充能。当充能耗尽时，骰一次 d20。如果骰值为 1，这根魔杖会迸发出一阵无害的烟火表演并且其会被破坏。", "愁苦之棒": "愁苦之棒 (来源:XGE)\n魔杖 普通\n这根魔杖有三发充能，持握其时，你可以用一个动作消耗一发充能并且指定一个类人生物作为目标。目标必须通过一个DC10的魅力豁免检定否则被强制愁苦一分钟。\n这根魔杖每天黎明恢复全部已消耗的充能。当充能耗尽时，骰一次 d20。如果骰值为 1，这根魔杖会变成一根欢笑之棒。", "欢笑之棒": "欢笑之棒 (来源:XGE)\n魔杖 普通\n这根魔杖有三发充能，持握其时，你可以用一个动作消耗一发充能并且指定一个类人生物作为目标。目标必须通过一个DC10的魅力豁免检定否则被强制微笑一分钟。\n这根魔杖每天黎明恢复全部已消耗的充能。当充能耗尽时，骰一次 d20。如果骰值为 1，这根魔杖会变成一根愁苦之棒。", "公会符镇兵": "公会符镇兵 (来源:拉尼卡GGR)\n奇物，稀有度依符镇兵种类而不同（需同公会成员同调）\n公会符镇兵是一种风格明显、用于仪式的器具，这长约1尺的钥匙状物件绝非真正意义的钥匙，不仅与特定公会的关联性千丝万缕，更是代表权威的徽记，佩戴者不论身处核心总部还是边隅辖区都可便宜行事，身处优越地位。DM判定时可能将符镇兵给予公会声望达到25点的角色。\n你可以用一个动作说出符镇兵的命令语并将该物品放置于5尺内一处未被占据的位置，则符镇兵变为一个生物，该生物名称将以粗体标于以下对符镇兵的描述，该生物的数据表格详见怪物手册或本书第6章。如果符镇兵附近未被占据的位置不足以容纳该生物，符镇兵将不会变化。\n该生物对于你和你的同伴、与你同公会的非敌对成员保持友善关系，服从你的命令并能理解你掌握的语言。如果你不发出任何命令，该生物会进行回避Dodge动作或移动以躲避危险。\n生物存在时间依符镇兵种类而不同，时间结束或当该生物生命值降至0时，该生物会变回符镇兵形态。你也可以触及该生物并再次说出命令语，则该生物提前变回符镇兵形态。该生物变回符镇兵形态后，经过36小时才能再次变为生物形态。", "公会符镇兵:俄佐立符镇兵": "俄佐立符镇兵Azorius Keyrune（珍稀） (来源:拉尼卡GGR)\n这件符镇兵由纯白大理石与天青石lapis lazuli雕琢成一羽高贵的飞鹰。它能够变为一只巨鹰giant eagle，持续至多1小时。该生物在你身边1里范围内时，你可以与其进行心灵交流。你可以用一个动作将自己的视觉和听觉切换到该生物的感官，持续至你下一回合。在此期间，你同时享有该生物的敏锐视觉，而你本体的感官则等同于陷入耳聋以及目盲状态。", "公会符镇兵:波洛斯符镇兵": "波洛斯符镇兵Boros Keyrune（珍稀） (来源:拉尼卡GGR)\n红砂岩配以白色花岗石，镌刻作一名教团先锋的模样。它能够变为一位老兵（人类）veteran(human)，持续至多8小时。除了辅助战斗，老兵还乐于战术建议，其建议大多值得考虑。任何与老兵交谈或靠近检察老兵的生物很容易发觉这是仿制的人类 。", "公会符镇兵:底密尔符镇兵": "底密尔符镇兵Dimir Keyrune（极珍稀） (来源:拉尼卡GGR)\n这黑色石制品以钢铁修饰，刻画出栩栩如生的惊惧兽horror。它能够变为一只形似底密尔公会图案的噬脑怪intellect devourer，长有尖锋般的六肢，存在时间至多24小时。在这期间，它只完成一件你下达的任务，一般为接管某人的身体、以达到短暂冒充此人或榨取其深藏于心的秘密。该生物将在任务完成后回到你身边汇报其成功，然后变回符镇兵形态。", "公会符镇兵:葛加理符镇兵": "葛加理符镇兵Golgari Keyrune（极珍稀） (来源:拉尼卡GGR)\n爬满黑纹的深绿翡翠jade打造成昆虫的形象。它能够变为一只巨蝎giant scorpion，持续至多6小时。该生物智力为4，在你身边60尺范围内时，你可以与其进行心灵交流，不过巨蝎仅能描述经过的潜在猎物。", "公会符镇兵:古鲁符镇兵": "古鲁符镇兵Gruul Keyrune（珍稀） (来源:拉尼卡GGR)\n粗制的古鲁符镇兵由瓦砾玻璃、毛发骨头糅合一体，一段模仿着有角野兽的形态。符镇兵将在你命令下变成一只冠角牛ceratok，这种长角的生物与犀牛rhinoceros十分类似（使用犀牛rhinoceros的数据表格），持续1小时。", "公会符镇兵:伊捷符镇兵": "伊捷符镇兵Izzet Keyrune（珍稀） (来源:拉尼卡GGR)\n打磨雕琢过的红蓝石块夹杂着电线与金属丝，一端雕刻着类人生物的头部，形似激电怪奇galvanize weird（数据表格详见第6章）参差的元素形体，也可变成这种怪奇，持续至多3小时。该生物将尽其所能完成任何能帮上忙的事，比如充当你的保镖，为你托举携带重物，成为你的实验品等等。", "公会符镇兵:欧佐夫符镇兵": "欧佐夫符镇兵Orzhov Keyrune（珍稀） (来源:拉尼卡GGR)\n纯白大理石上蔓延着深黑纹路，一端刻成索尔兽thrull头部的形状，面庞被金质面具遮覆。符镇兵将在你命令下变成舞翼索尔兽winged thrull（数据表格详见第6章），持续至多2小时。若你并非欧佐夫独裁人士家族中一员，它只会勉勉强强地伺候你，一边执行命令一边滑稽地模仿你的行动与怪癖。", "公会符镇兵:拉铎司符镇兵": "拉铎司符镇兵Rakdos Keyrune（非普通） (来源:拉尼卡GGR)\n暗色花岗岩的符镇兵上血红脉络斑驳陆离，雕刻着一只不怀好意的恶魔斜睨着你的面容。它会在激活后变成一只咯笑魔cackler（数据表格详见第6章），持续至多1小时。", "公会符镇兵:瑟雷尼亚符镇兵": "瑟雷尼亚符镇兵Selesnya Keyrune（珍稀） (来源:拉尼卡GGR)\n符镇兵白绿相间的大理石琢磨为狼头的轮廓。它能够变为一只恐狼dire wolf，持续8小时。它的智力为6，能理解精灵语及木族语，但无法说出这些语言。该生物在你身边1里范围内时，你可以与其进行心灵交流。", "公会符镇兵:析米克符镇兵": "析米克符镇兵Simic Keyrune（非普通） (来源:拉尼卡GGR)\n珊瑚coral、珠母贝、铬黄聚合在一起，饰以螺壳再精雕细琢出析米克风格的装饰图样与顶端的水生生物贝壳。它将在你命令下变成具有爪钩Grabber及牢固附肢Stabilizing Legs特性的融合体一型category 1 krasis（数据表格详见第6章），持续至多5小时。", "公会印记": "公会印记  (来源:拉尼卡GGR)\n戒指，非普通（需同调）\n这类饰有公会符号的戒指赋予你施展某种与公会息息相关的法术，如下方公会印记法术表Guild Signet Spells table所述。有时公会成员会在声望达到5或更高时获得公会印记，以表彰他们对公会做出的特殊贡献。戒指不仅具有魔法属性，更被视作公会对成员赞誉的体现。\n一枚公会印记有3发充能，并在每天黎明时恢复1d3发已消耗的充能。你可以在着装该戒指时消耗1发充能施展其关联法术，法术豁免DC为13。", "公会印记法术": "公会印记法术  (来源:拉尼卡GGR)\n公会 关联法术\n俄佐立Azorius 诱捕打击ensnaring strike\n波洛斯Boros 英雄气概heroism\n底密尔Dimir 易容术disguise self\n葛加理Golgari 纠缠术entangle\n古鲁Gruul 强令对决compelled duel\n伊捷lzzet 混乱箭chaos bolt（详见第2章）\n欧佐夫Orzhov 命令术command\n拉铎司Rakdos 炼狱叱喝hellish rebuke\n瑟雷尼亚Selesnya 魅惑人类Charm person\n析米克Simic 脚底摸油expeditious retreat", "幻影师护臂": "幻影师护臂  (来源:拉尼卡GGR)\n奇物，极珍稀（需施法者同调）\n一位来自底密尔会堂的强大幻术师创造了这种护臂的最初形态，用以同时创造多个次级幻象，然而护臂的功用很快向外延伸，探入领域远不止幻象方面。\n每当你在着装幻影师护臂时使用戏法，你可以用一个附赠动作在同一回合再次使用该戏法。", "米捷装置": "米捷装置  (来源:拉尼卡GGR)\n奇物，非普通（需术士、邪术师或法师同调）\n创新是个危险追求，至少伊捷联盟对其痴迷程度已近走火入魔。他们设计了控制引导魔法的装置，作为预防实验出错的保护措施，该装置由皮革背带、弹性导管、玻璃气罐、金属薄片、米捷配件拼造而成，再置入金属外套。其中米捷mizzium是一种灌注魔力的合金。该物品重8磅。\n你可以在着装米捷装置时将它作为奥术法器arcane focus，还可以米捷装置施展你的职业法术列表中的法术或戏法，即使它不是已知法术或已准备法术，但你必须拥有该法术对应环阶的法术位。该法术需要法术成分。\n施展非已知法术或未准备法术时，你仍需消耗法术位施法。施法结束前，你必须进行一次智力（奥秘）检定，DC为10+你施法消耗法术位环阶的两倍。若检定成功，你以正常方式施法、使用法术豁免DC与施法关键属性调整值；若检定失败，你释放一个不同的法术，从下方与你消耗法术位的环阶对应的列表中掷骰决定。若该法术位环阶为6环或更高，使用5环法术列表掷骰。\n施展非已知戏法时，上述智力（奥秘）检定DC为10，检定失败则戏法不产生任何效应。\n1环法术\nd6 法术\n1 燃烧之手burning hands\n2 混乱箭chaos bolt（详见第2章）\n3 七彩喷射color spray\n4 妖火faerie fire\n5 云雾术fog cloud\n6 雷鸣波thunderwave\n2环法术\nd6 法术\n1 朦胧术blur\n2 造风术gust of wind\n3 灼热金属heat metal\n4 马友夫强酸箭Melfs acid arrow\n5 灼热射线scorching ray\n6 粉碎音波shatter\n3环法术\nd6 法术\n1 恐惧术fear\n2 假死术feign death\n3 火球术fireball\n4 气化形体gaseous form\n5 雪雨暴sleet storm\n6 臭云术stinking cloud\n4环法术\nd4 法术\n1 困惑术confusion\n2 召唤次级元素生物conjure minor elementals\n3 艾伐黑触手Evard's black tentacles\n4 冰风暴ice storm\n5环法术\nd4 法术\n1 活化物件animate objects\n2 死云术cloudkill\n3 寒冰锥cone of cold\n4 焰击术flame strike", "米捷护甲": "米捷护甲  (来源:拉尼卡GGR)\n护甲（中型或重型，非兽皮甲），珍稀\n这套护甲由米捷加固，此种合金在伊捷铸造厂中经魔力强化而成。着装该护甲时，任何命中你的重击都会改为普通命中。当某种魔法效应令你需要进行力量豁免或体质豁免来使伤害减半时，若你豁免成功则不再受到伤害。", "米捷轰击炮": "米捷轰击炮 (来源:拉尼卡GGR)\n奇物，珍稀\n口径6寸，长约2尺的短管由米捷制成，这种由伊捷联盟锻造的合金受过魔力强化。短管指向目标的末端为开口，只要轰击炮留有1发或更多充能，即可见到另一端放置着液化金属构成的发光球。\n该装置有4发充能，可用于以下属性，且每天黎明时恢复1d4发已消耗的充能。\n热融喷射Molten Spray.你可以用一个动作消耗1发充能释放热融米捷，30尺锥状区域内每个生物必须进行一次DC为15的敏捷豁免，豁免失败则受到5d4火焰伤害，豁免成功则伤害减半。\n米捷轰炸Mizzium Bombard.你可以用一个动作消耗3发充能，指定60尺内你能看见的一点，并在以此为中心、20尺半径、40尺高的柱状区域抛掷一阵热融米捷雨。该区域内每个生物都必须进行一次DC为15的敏捷豁免，豁免失败则受到5d8火焰伤害，豁免成功则伤害减半。", "貌纹绘彩": "貌纹绘彩  (来源:拉尼卡GGR)\n奇物，普通\n乌黑粘稠的油彩被置于小瓶中，容量至多能够涂抹一位生物的面容。涂在生物脸上的图案外观通常呈昆虫眼、蜘蛛眼状。以这种方式使用油彩耗时1分钟。\n此后8小时，图案随你的心理状态变化。能看见你的生物可以进行一次DC为10的感知（洞悉）检定，检定成功则可以辨别你的心理状态为高兴、伤心、气愤、恶心、惊讶或惧怕，并了解该情绪产生的主要原因。比如你或许由于刚才在附近看见的怪物而恐惧，因失去朋友而哀痛，为在战斗中大显身手自豪因而兴高采烈。黑暗精灵在此类检定中具有优势。", "贱民之盾": "贱民之盾   (来源:拉尼卡GGR)\n护甲（盾牌），珍稀（需同调）\n即使是那些清楚被授贱民之盾这一荣誉处于最低等的波洛斯士兵，也为得到这块盾牌而倍感荣幸。盾牌外表面雕塑刻画着一名苦恼人类的面容。\n持握盾牌时，5尺内每有2名盟友，你的AC在原有加值上额外提升1，最大为提升3。\n当5尺内一个你可见的生物受到伤害，你可以用反应代替他承受此次伤害，这时该伤害类型改为力场伤害。", "隼面": "隼面Peregrine Mask  (来源:拉尼卡GGR)\n奇物，极珍稀（需同调）\n这带翼的面罩使你着装它时具有60尺飞行速度，并在掷先攻权时具有优势。", "聚焰器": "聚焰器  (来源:拉尼卡GGR)\n奇物，非普通（需同调）\n这种伊捷制喷火装置每次启用都有故障风险。你可以用一个动作使聚焰器在10尺锥状区域内喷射火焰，该范围内每个生物都必须进行一次DC为13的敏捷豁免，豁免失败则受到4d6火焰伤害，豁免成功则伤害减半。\n每当你使用聚焰器时，掷一次d10，加上你上一次长休后使用聚焰器的次数，若该值为11及更高，则聚焰器故障，你受到4d6火焰伤害，直到一次长休前都无法使用聚焰器。", "拉铎司祭刃": "拉铎司祭刃  (来源:拉尼卡GGR)\n武器（匕首），传说（需同调）\n你在用该魔法武器发动攻击检定和伤害掷骰时获得+1加值。\n匕首的刀刃是残忍无情的锯齿，握柄犹如恶魔的头颅与蝠翼。每当你用该匕首杀死一个生物，其灵魂将被囚入匕首，只有许愿术wish能将其复活。匕首最多同时囚禁5个灵魂，每囚禁1个灵魂，匕首攻击命中时额外造成1d4黯蚀伤害。若匕首在距你5尺范围内，你的梦境将受到被困灵魂低语的纠缠。该匕首具有以下额外属性:\n吸取活力Siphon Vitality.你可以用一个附赠动作释放任意数量储存于匕首中的灵魂，每释放1个灵魂，你恢复1d10生命值。\n湮灭Annihilation.你可以在匕首囚禁5个灵魂时使用此项属性。你可以在用匕首攻击命中一个生物造成伤害后，立即用反应释放这5个灵魂，如果此时该生物生命值低于75，他必须进行一次DC为15的体质豁免，豁免失败则死亡。若该生物死亡，你必须完成一次长休才能再次使用这项属性。", "缚空杖": "缚空杖  (来源:拉尼卡GGR)\n法杖，非普通（需同调）\n该法杖可以用作一把魔法长棍，你用它发动的攻击检定和伤害掷骰获得+1加值。持握法杖时，你发动的法术攻击检定获得+1加值。\n若30尺内一个你能看见且正在飞行的生物对你发动攻击检定，你可以用反应举起法杖使其闪光，则该生物此次攻击检定具有劣势，且必须进行一次DC为15的体质豁免，豁免失败将会目盲直到该生物下回合开始。", "间谍低语": "间谍低语 (来源:拉尼卡GGR)\n奇物，非普通（需同调）\n这是件暗色金属制成的耳罩。如果你知道另一个佩戴该耳罩的生物，且该生物在你身边1里范围内时，你可以与他进行心灵交流。你可以用一个附赠动作使该生物听见你所听到的，持续1小时。你可以用一个附赠动作终止这一效应。当你陷入失能状态时该效应自行终止。", "铸阳锤": "铸阳锤  (来源:拉尼卡GGR)\n武器（战锤），珍稀（需同调）\n你在用该魔法武器发动攻击检定和伤害掷骰时获得+2加值。\n你可以用一个动作将该武器掷出至多120尺，达到一个你可见的位置。到达该位置后，武器将在爆炸中消失，武器20尺半径内所有生物必须进行一次DC为15的敏捷豁免，豁免失败则受到6d6火焰伤害，豁免成功则伤害减半。此后，你可以用一个动作将武器召回你空着的手上。在你完成一次短休或长休后才能再次使铸阳锤爆炸。\n如果你未将武器召回到手上，它将在24小时或你不再与它同调时出现于爆炸时的位置。", "远祖之剑": "远祖之剑  (来源:拉尼卡GGR)\n武器（长剑），极珍稀（需同调）\n你在用该魔法武器发动攻击检定和伤害掷骰时获得+1加值。持握该剑时，你可以在你的每个回合使用以下属性之一:\n•你可以在用该剑进行攻击Attack动作后，立即令60尺内一个生物能够在此时用反应发动一次武器攻击。\n•你可以在进行疾走Dash动作后，立即令60尺内一个生物能够在此时用反应移动，距离不超过其移动速度。\n•你可以在进行回避Dodge动作后，立即令60尺内一个生物能够在此时用反应获得回避动作的增益。", "旅人杖": "旅人杖Voyager Staff  (来源:拉尼卡GGR)\n法杖，极珍稀（需施法者同调）\n该法杖可以用作一把魔法长棍，你用它发动的攻击检定和伤害掷骰获得+1加值。持握法杖时，你发动的法术攻击检定获得+1加值。\n该法杖有10发充能。持握法杖时，你可以用一个动作消耗1发或更多充能从旅人杖施展以下法术:放逐术banishment（4充能），闪现术blink（3充能），迷踪步misty step（2充能），穿墙术passwall（5充能），传送术teleport（7充能）。\n法杖每天黎明时可以恢复1d6+4发已消耗的充能。当充能耗尽时，骰一次d20。若骰值为 1 则法杖将永远消失。", "喷流式奥能臂": "喷流式奥能臂  (来源:艾伯伦WGE)\n奇物，极珍惜（同调生物须已丧失一只手或手臂）\n这是一种由卡尼斯家族奇械师研发的假肢。要想同调该奇物，你必须将其接在残缺的手腕、肘部或肩膀上，然后这件假肢就会变成原先你丧失肢体的样貌。\n完成同调后，这件假肢提供你如下收益：\n•假肢完全成为了你身体的一部分。\n•你可以使用一个动作卸下假肢，且当你解除与假肢的同调时，它将自动脱卸。但假肢无法在违背你意愿的情况下被移除 。\n•假肢是一件魔法近战武器，你对其拥有熟练。假肢能造成1d8点力场伤害，且具有投掷特性，其射程为20尺，最大射程60尺。当你将假肢投掷出去时，它将脱离并飞向攻击目标，然后立即返回你身边并重新连接。", "臂刃": "臂刃  (来源:艾伯伦WGE)\n武器（任意单手近战武器），普通（需机关人同调）\n臂刃是一种附着在你手臂上的魔法武器，只要维持同调，臂刃就无法与你分离。为了完成同调，你必须在同调期间将臂刃一直贴着你的前臂。\n使用一个附赠动作，你能把臂刃从前臂中弹出，或是将其收回。当臂刃弹出时，你可以如同持有该武器一般来使用它，此时你将不能用这只手执行其他操作。", "贝拉希拉的眼魔王冠": "贝拉希拉的眼魔王冠  (来源:艾伯伦WGE)\n奇物，传奇（需同调）\n这顶共生体王冠由浓淡相间的紫色石块雕刻而成，其上有十个茎状凸起，顶部装饰着宝石，看起来像是眼魔的眼梗。要与这件奇物同调，你必须在同调期间将它一直戴在头上，让皇冠里隐藏着的触手钻入你的头皮，扎根于你的颅骨之中。\n戴着这顶王冠时，你能看穿120尺范围内的黑暗，无论是魔法的还是非魔法的。\n法术：这顶王冠拥有10发充能。戴着它时，你可以使用一个动作，消耗一定数量的充能来施展以下法术（法术豁免DC=16）：魅惑人类（1发充能）、解离术（6发充能），恐惧术（3发充能），死亡一指（7发充能），石化术（6发充能），人类定身术（2发充能），衰弱射线（2发充能），睡眠术（1发充能），缓慢术（3发充能），心灵遥控（5发充能）。\n王冠每日清晨将会回复1d6+3发已经消耗的充能。\n共生体：完成同调后，王冠无法被脱下，你也不能主动终止与王冠的同调。如果你成为一个能结束诅咒的法术的目标，那么你与王冠的同调自动结束，它将会与你分离。\n这些王冠是由异变魔贝拉希拉制作的，当它与王冠位于同一个位面时，贝拉希拉可以通过这些眼梗来进行观察。", "清洁石": "清洁石  (来源:艾伯伦WGE)\n奇物，普通\n清洁石是一个直径1英尺的球状石块，上面刻着魔法徽记。当你触摸石头时，你可以用一个动作来激活它，清洁石将会去除你身上的污垢以及你衣服上的污渍。\n这些石头通常嵌在安黛尔的公共广场的基座上，或是出现在高端的伽兰达旅店中。", "指导附件": "指导附件  (来源:艾伯伦WGE)\n奇物，珍惜（需机关人同调）\n指导附件是一个小号的金属球，直径约2英寸，上面镶嵌着龙晶。要与指导附件同调，你必须将它嵌入你身体的某个地方，比如你的胸口或眼窝。\n自我意志：指导附件是一个智能魔法物品，其阵营任意，具有16智力、14感知及14魅力属性。它通过你的感知能力观察世界，且可通过心灵念话与你交流。指导附件可以说、读以及理解他知道的任何语言（详见下文“随机特质”）。\n生命维持：每当你在处于0HP的状态下结束回合时，指导附件都能进行一个感知（医疗）检定，它在该检定中有+6加值。如果检定成功，指导附件将稳定你的伤势。\n随机特质：指导附件有以下特质：\n语言：指导附件知晓通用语、巨人语以及1d4种额外语言，具体由主持人决定。如果指导附件知晓的语言数量小于六种，那么它可以在通过你的感官听到或读到一种新的语言之后学会它。\n技能：指导附件在下述技能之一上拥有+7加值（掷1d4）：(1)奥术、(2)历史、(3)调查、(4)自然。\n法术：指导附件知晓下述法术之一，并且可以随意施放，无需任何成分（掷1d6）：(1–2) 侦测善恶、(3–6) 侦测魔法。指导附件决定何时施放该法术。\n人格：指导附件被设计用于向附着的机关人提供建议和帮助。它的基础功能之一就是作为一名翻译。指导附件的人格完全由其自己掌控，如果你与指导附件的关系不好，它可能会拒绝帮助你。", "迪恩的触手长鞭": "迪恩的触手长鞭  (来源:艾伯伦WGE)\n武器（鞭子），极珍惜（需同调）\n这条长长的鞭状肌肉异常坚韧，一端长着一根锋利的螯刺。要与该共生体武器同调，你必须在同调期间把鞭子缠绕在手腕上，期间鞭子会将卷须嵌入你的手臂，这个过程非常痛苦。\n使用这把魔法鞭子进行的攻击和伤害检定获得+2加值，但使用此武器攻击异怪时具有劣势。被此武器击中的生物额外受到1d6点心灵伤害。且当你使用此武器在攻击检定的d20中掷出自然20时，目标会陷入震慑（stunned），直到其下一回合结束。\n你可以使用一个附赠动作将鞭子缩进你的手臂里以收起武器，或是从你的手臂中抽出鞭子。\n共生体：当你与触手长鞭同调时，鞭子不能从你身上被移除，你也不能主动结束对鞭子的同调。如果你成为一个能结束诅咒的法术的目标，那么你与触手长鞭的同调自动结束，它将会与你分离。", "耳虫": "耳虫  (来源:艾伯伦WGE)\n奇物，非普通（需同调）\n为了与该共生体同调，你必须在同调期间将它贴在耳后的皮肤上，让它钻入你的头颅并吸附在你的颅骨上。当耳虫埋入你身体期间，你可以说、阅读以及书写深渊语。\n法术：耳虫有4发充能，你可以耗费一定次数的充能来施展以下法术（豁免DC15）：侦测思想（2发充能）或不谐低语（1发充能）。每当你使用耳虫施展侦测思想时，它会将读取到的信息传递给最近的异变魔或是另一只最近的耳虫，后者将以接力的方式继续传递，直到成功穿给异变魔为止。\n耳虫在每日清晨恢复1d4点充能。\n共生体：当你与耳虫同调时，耳虫不能从你身上被移除，你也不能主动结束对它的同调。如果你成为一个能结束诅咒的法术的目标，那么你与耳虫的同调自动结束，它将会退出你的身体。", "永明提灯": "永明提灯  (来源:艾伯伦WGE)\n奇物，普通\n这盏牛眼提灯里设置了一块艾伯伦龙晶，使得其发光方式类似不灭明炎。一盏永明提灯能发出120尺锥形光芒，其中头60尺为明亮照度，后60尺则为昏暗照度。", "羽落硬币": "羽落硬币  (来源:艾伯伦WGE)\n奇物，普通\n这枚小巧的金属圆片上刻有羽毛的图像。当你在带着这枚硬币的情况下摔落至少20尺时，你将改为以每轮60尺的速度飘落，从而免受坠落伤害。当你着陆后，硬币上的魔法就消散了，圆片变为了非魔法物品。", "探索者护目镜": "探索者护目镜   (来源:艾伯伦WGE)\n奇物，非普通（需持有探索龙纹的生物同调）\n这个花哨的护目镜用西伯瑞斯龙晶作为镜片材料。戴上护目镜时，你获得以下益处：\n•当你进行感知（洞察）检定时，你可以投掷一枚d4，将结果计入检定。\n•以一个动作，你可以使用护目镜检查一个物品，确认上一个触摸它的生物的灵光。进行一次感知（洞察）检定，对抗难度DC=13+该物品上次被触摸之时距离今天的天数。检定一旦成功，你就能得知该生物的类型，同时你还可以立即使用护目镜施展一个生物定位术以找到这个生物。本能力直到次日黎明前将无法再使用。", "幻象织物": "幻象织物  (来源:艾伯伦WGE)\n奇物，普通或非普通\n幻象织物是一种附有无害幻觉魔法的服装。当你穿着珍惜度为普通的幻象织物做成的衣服时，你可以使用一个附赠动作在布料上绘制出活动的幻象图纹。\n珍惜度为非普通的幻象织物则可以使幻象图纹飘出布料。举个例子，一件幻象织物礼服可能会环绕着无害的虚幻火焰，而一顶幻象织物帽子则可能有虚幻的蝴蝶在它四周飞舞。\n穿着珍惜度为非普通的幻象织物时，你可以在魅力（表演）或魅力（游说）检定中额外投掷一枚d4，将结果计入检定。本能力被使用后，直到次日黎明前将无法再使用。", "蕴能木法器": "蕴能木法器  (来源:艾伯伦WGE)\n奇物，普通（需同调）\n蕴能木法器可以是一柄权杖、法杖或是魔杖，将注满异位面能量的树木切割后制成。如果你是一名施法者，你可以使用蕴能木法器作为你的施法法器。\n当你使用蕴能木法器施展一个造成伤害的法术时，如果法术的伤害类型与蕴能木的类别吻合，则你在伤害检定时额外+1。蕴能木类别与其匹配的伤害类型见下表：\n蕴能木 – 伤害类型\n费尼亚（火海）岑树 – 火属性\n伊瑞安（永恒白昼）紫檀 – 光耀\n奇斯瑞（混沌漩涡）马疯木 – 酸或毒素\n拉玛尼亚（破晓森林）橡树 – 闪电或雷鸣\n玛伯尔（永恒黑夜）黑檀 – 暗蚀\n瑞西亚（冰川）松树  – 寒冷\n萨拉法斯（战场）桦木 – 力场\n瑟瑞奥特（疯狂国度）鸡翅木– 心灵", "魔力钥匙": "魔力钥匙  (来源:艾伯伦WGE)\n奇物，普通（需持有警戒龙纹的生物同调）\n在昆达拉克家族的工作中，这把小巧的制式钥匙扮演着重要角色。当你施展警报术、秘法锁或是守卫刻文时，你可以将法术效果与魔力钥匙连接起来，如此持有它的人就可以获悉警报术发出的警报，或是打开秘法锁法术上的锁，以及避免触发守卫刻文。此外，持有者（不必与魔力钥匙同调）可以花费一个动作来终止一个与魔力钥匙连接的法术，不过他必须知晓一个专门用来终止法术的命令词，这个词由你设置。", "凯尔金的泥怪": "凯尔金的泥怪  (来源:艾伯伦WGE)\n奇物，极珍惜（需同调）\n这团乳白色的共生体黏液被密封在一个罐子里，不断缓慢地移动和变化，仿佛是在探索罐子内部。要与该共生体同调，你必须先喝下罐子里的黏液，以获取以下特性：\n获得抗力：当你与凯尔金的泥怪同调时，你获得对毒素和强酸伤害的抗力，同时对中毒状态免疫 。\n不定形态：你可以耗费一个动作说出一个命令词，来使你的身体呈现出泥怪的不定形态特性。在接下来的一分钟里，你（连同你所穿戴或携带的任何设备）可以通过一个只有1英寸宽的空间而不视为挤入。本能力被使用后，直到次日黎明前将无法再使用。\n强酸喷吐：你可以耗费一个动作，喷出一条30英尺长、5英尺宽的强酸吐息。范围内的每一个生物都要进行一次DC 15的敏捷检定，豁免失败将受到36（8d8）点强酸伤害，成功则只承受一半伤害。本能力被使用后，直到次日黎明前将无法再使用。\n共生体：当你与凯尔金的泥怪同调时，泥怪不能从你身上被移除，你也不能主动结束对它的同调。如果你成为一个能结束诅咒的法术的目标，那么你与泥怪的同调自动结束，它将会渗出你的身体。\n如果你在体内含有泥怪的时候死亡，泥怪将会破体而出将你的尸体吞噬，然后变成一只黑布丁怪，其视为异变魔的盟友（黑布丁怪的数据详见怪物手册）。", "活体盔甲": "活体盔甲  (来源:艾伯伦WGE)\n护甲（任意），极珍惜（需同调）\n这件可怖的盔甲外层是黑色的几丁质，下面是红得发亮的肌腱和搏动着的血管。要与该共生体同调，你必须在同调期间一直穿着这件盔甲，让它的触手扎入你的体内。\n当你穿着这件盔甲时，你在防御等级（AC）上额外+1，且你对以下伤害具有抗力：暗蚀、毒素以及心灵。\n共生体：当你与活体盔甲同调时，盔甲不能从你身上脱下，你也不能主动结束对它的同调。如果你成为一个能结束诅咒的法术的目标，那么你与盔甲的同调自动结束，它将会与你的身体分离。\n这件盔甲需要用新鲜的血液喂养。每当你完成一次长休之后，你都必须立即将你剩余生命骰（HD）的一半（向上取整）喂给盔甲，否则就要承受1级力竭。", "活体手套": "活体手套  (来源:艾伯伦WGE)\n奇物，非普通（需同调）\n这双共生体手套是活的，由薄薄的几丁质和肌腱构成，不断搏动着。要与该共生体同调，你必须在同调期间一直戴着这双手套，让它与你的皮肤融为一体。\n当你与活体手套同调时，你获得下列熟练项之一（在同调时选择）：\n•巧手\n•盗贼工具\n•一种由你选择的工匠工具\n•一种由你选择的乐器\n当你使用所选熟练项进行属性检定时，你可以使用双倍的熟练加值。\n共生体：当你与活体手套同调时，手套不能从你身上脱下，你也不能主动结束对它的同调。如果你成为一个能结束诅咒的法术的目标，那么你与手套的同调自动结束，此时你可以将它脱下。", "护盾法球": "护盾法球  (来源:艾伯伦WGE)\n奇物，普通（需同调）\n护盾法球是一颗光滑的球状水晶或矿石，其材质调谐于某个异位面。如果你是一位施法者，你可以将护盾法球作为你的施法法器使用。\n如果你在持有护盾法球的情况下受到伤害，且该伤害类型与法球材质调谐的伤害类型相同，那么你就能使用一个反应动作，将伤害减少1d4点（最低至0）。材质与其调谐的伤害类型列于下表。\n位面 – 材质 – 伤害类型\n费尼亚（火海）– 玄武岩 – 火属性\n伊瑞安（永恒白昼）– 石英 – 光耀\n奇斯瑞（混沌漩涡）– 矽卡岩 – 酸或毒素\n拉玛尼亚（破晓森林）– 燧石 – 闪电或雷鸣\n玛伯尔（永恒黑夜）– 黑曜石 – 暗蚀\n瑞西亚（冰川）– 页岩 – 寒冷\n萨拉法斯（战场）– 角岩 – 力场\n瑟瑞奥特（疯狂国度）– 大理石 – 心灵", "义肢": "义肢  (来源:艾伯伦WGE)\n奇物，普通（需丧失至少一处肢体的生物同调）\n奇械义肢可以取代一只被砍下的手或是一条丢了的手臂，脚和腿之类的肢体也不在话下。当义肢与你同调后，它取代了你丧失肢体，成为了你身体的一部分。你能以一个动作接上或是卸下义肢，但其他人无法将它脱下。\n如果你使用了复数的义肢，那么在计算同调位时，所有义肢视作一件魔法物品。", "抄录员之笔": "抄录员之笔  (来源:艾伯伦WGE)\n奇物，普通（需持有抄录龙纹的生物同调）\n你可以使用这支笔在任意平面上书写。其墨迹根据你的选择可以是可见的，也可以是隐形的。不过，持有抄录龙纹的生物总是能看见这些墨迹。\n拥有抄录龙纹的生物可以耗费一个动作接触隐形的墨迹，让其对所有人显形。\n如果你使用这支笔在一个生物身上写字，那么除非它是构装体，否则墨迹将在7天之后淡去不见。", "百变外套": "百变外套  (来源:艾伯伦WGE)\n奇物，普通\n百变外套在制作时，可以往里面设定最多五种不同的服饰外观。当你穿着百变外套时，你能以一个附赠动作说出一个命令词，将它的外观变化为其蕴含的另一种外观。无论它表现为什么样子，百变外套始终只能被视为一件衣服。虽然它能变幻出一些其他魔法服饰的外貌，但它无法获得那些魔法服饰的特效。", "通讯石": "通讯石  (来源:艾伯伦WGE)\n奇物，极珍惜\n要进行横跨科瓦雷大陆的远程即时通信，关键就在于西维斯家族的通信站网络。每个通信站都包含有至少一颗通讯石，它是由西伯瑞斯龙晶雕刻而成，其中嵌入了魔法徽记用以进行编号识别。如果你是一个持有抄录龙纹的侏儒，那么你就能触摸通讯石，耗费一个动作，用它来施展一个短讯术。法术的目标是另一颗通讯石，你需要知晓其位置，或是其徽记的识别编号。位于通讯石身周5尺范围内的生物都能听到该信息，如同他们是短讯术的目标一般。\n在西维斯通信站中，总有一个侏儒在通讯石旁边值班，接听可能传入的通讯，将其抄写下来发送给收件人。", "法术晶格": "法术晶格  (来源:艾伯伦WGE)\n奇物，普通\n这块抛光的艾伯伦龙晶大小刚好一握，功能上类似一本书，里面蕴藏着信息。晶格可以存下的内容最多相当于一本320页的书。晶格在被制造出来时可以是空的，也可以已经存入了信息。当晶格被创造出来时，创造者还可以设定一个口令，如此必须对上口令才能接触到晶格内的信息。\n当你握住晶格时，可以耗费一个动作将你的意识向晶格敞开，在脑海中阅读其内容。在随后的回合中，阅读文本或在晶格中的空白“页面”上写下新的文本需要维持专注（类似于维持法术专注），在晶格中读写所需的时间与正常读写相同。思考一个特定的短语或标题会将你的意识拽向晶格中它第一次出现的位置。\n法师可以使用法术晶格作为其法术书，在晶格内“抄录”法术消耗的金币与通常情况相同。", "生风铁肺": "生风铁肺  (来源:艾伯伦WGE)\n奇物，珍惜（需同调）\n这些金属结节是被制造出来针对终末战争中所使用的毒气的。当你与生风铁肺同调时，你的肺将消失，而它将进入你的身体取而代之。铁肺允许你正常呼吸，这一功能即便在反魔场里也不会被压制。\n没有受到反魔场或其他任何压制魔法的效果时，铁肺还会允许你在任何环境（包括真空）中呼吸，同时你在对抗有害气体的检定中具有优势，例如死云术、臭云术、吸入性毒素以及喷出气体的喷吐。\n以一个动作，你可以用铁肺施放一个造风术，该法术将视为由你施放（法术豁免DC15）且无任何成分。尔后铁肺的这一特性将无法使用，直至次日黎明。\n如果你与铁肺的同调终止，你原来的肺将会重新出现。", "魔杖插槽": "魔杖插槽  (来源:艾伯伦WGE)\n奇物，普通（需机关人同调）\n一个魔杖插槽固定在你的手臂上，带给你下列益处：\n•与魔杖插槽同调期间，它将无法从你身上被移除\n•你能以一个动作，将一柄魔杖插入插槽内。插槽每次只能容纳一柄魔杖。\n•你能以一个附赠动作，将插入插槽的魔杖弹出或缩回。当魔杖弹出时，你可以正常使用它，如同你正持有该魔杖，但这并不会占用你的手。\n如果插槽内的魔杖需要同调，你必须在使用它之前与之同调。不过，魔杖插槽与插入其中的魔杖在计算同调魔法物品数量时视为一件魔法物品。如果你将魔杖从插槽中移除，那么你与魔杖的同调将终止。", "风水轮": "风水轮  (来源:艾伯伦WGE)\n奇物，非普通\n风水轮是一种船舵，若是将它安装在一艘元素帆船或飞艇上，那么风水轮允许一个持有风暴龙纹的生物通过心灵感应控制被束缚在飞船内的元素。\n如果风水轮被安装在一艘普通的航船上，那么一位持有风暴龙纹的生物在使用轮子时，可以在船只周围创造理想的航行环境，使其速度增加5英里/小时。", "德拉克号角": "德拉克号角 (来源:提亚马特的崛起)\n奇物，神器\n德拉克号角曾经被提亚马特用在龙与巨人之战中。它是用提亚马特的红龙配偶 Ephelomon 的龙角雕刻而成的。\n德拉克号角呈现出深黑的乌木色调，用青铜制成的条带包裹着龙纹符文，散发着可怕的紫色火光。它十分巨大，需要两名中体型生物或一名大体型生物握持，然后由第三名生物吹响。\n德拉克号角低沉、哀鸣的嗡嗡声让几英里内的普通动物感到不安，它还提醒两千英里内的所有龙警惕起来，因为巨大的危险就在眼前。特定的号角乐曲可以被用来传递特定信息，不过这些号角曲谱已经消失了很久。"}