{"诸神之神:艾欧:基本资料": "AO 艾欧 （诸神之神）\n费伦神系 神上神力\n别称：无\n圣徽:无\n居住界域：未知（如果他有的话）\n阵营:不可用\n神职:诸神的创造Creation of deities，宇宙平衡的维护maintenance of cosmic balance，神祇Deities，平衡balance\n信徒:任意\n牧师阵营:任意\n神域:未知\n喜好武器:未知", "诸神之神:艾欧:简介": "艾欧是 国度天宇Realmspace 的唯一神上神力。艾欧超脱于任何对神力的排名。他被认为强于其祂任何任何神祇、甚至其祂所有神祇之合。艾欧对凡人的日常漠不关心，但他关注着自己的造物（即国度的神力们）。他无需信徒，亦不下赐凡人法术。他是否聆听凡人的祷文及请求值得怀疑。他从国度的宇宙之外，充当着国度的看护者与守卫者。", "诸神之神:艾欧:教会": "紧跟着动荡之年，一些直接侍奉艾欧的教派诞生了。这些教派突兀地出现，并亦于明晰艾欧对于忠诚的祭司不回应祈祷、不提供庇护且不赐予法术之时迅速消失。对艾欧的直接信仰已经沉寂，除去一支位于 深水城Waterdeep 之内的教派、以及一支位于泰瑟尔Tethyr 地区 扎泽司泊城Zazesspur 奉艾欧之名的教派外，其他所有教派都被证实背后的支持者实为 希瑞克Cyric 而非艾欧。位于深水城内的那个团体与其说是一支教会，更像是个辩论社团，其成员按照自认为受艾欧支持的原则（即寻求保持各路神祇与祂们的信仰之间的平衡）行动。\n费伦原有的一众信仰则没有发现任何口头或是行动上反对艾欧教会的理由，因为它们并不畏惧它。它们的神祇已告知所属的高阶祭司：艾欧并不理会凡人。", "诸神之神:艾欧:牧师": "教会的成员和牧者未曾获得任何来自艾欧的法术或特殊力量。艾欧教会没有祭司。获得了法术与特殊力量的艾欧教会并非是真正的艾欧教会，而他们的力量也许是由另一名神祇（例如希瑞克）授予，或许是依靠巧妙的利用魔法物品得到的。\n诸神之日On Gods Day 位于 十月Marpenoth 的第十五天，乃深水人们用于庆祝诸神之战之结束（以及至高的艾欧于 深水山Mount Waterdeep 显现）的圣日，艾欧教会将于深水城的 极星营帐the Cynosure 发起彻日狂欢。狂欢结束后则是庄严的晚祷仪式。", "诸神之神:艾欧:历史": "艾欧Ao 是 托瑞尔星球Toril 的神上神力，他超脱于较弱诸神的琐琐碎碎。其次，他也是监视其他诸神的行为、并确保祂们遵循宇宙法则的上位者。他在过去制定了这套为人所知的律法；未来，他可能还会再来一次。\n事实上，就在最近，艾欧就以“过度干涉凡人事务”的罪名惩戒了托瑞尔的诸神。为了让诸神为自己的行为负责并给祂们一点教训，他命令他们只能以化身形态在世上漫游，直到被窃取的石碑被归还给他（该事件被称为 动荡之年Time of Troubles）。这块石碑最终失而复得，但在找到它们前已有几位神明消逝。诸神真正地学到了教训。\n实际上艾欧之惩戒的部分理由是 托瑞尔人Torilian 的诸神已开始向他们的晶壁系之外看，开始向 外层位面Outer Planes 倾斜——在那里，信仰将转化为甚至更强大的力量。", "诸神之神:艾欧:教义": "深水人Waterdhavian 的艾欧教会的大部分神学研究其中一部分（甚至全部）是些措辞问题。包括：“艾欧是神上神，但这实际上意味着什么？”“艾欧是否遵从某人？”“如果他遵从某人，那么这个存在职责为何？”“假如艾欧并非国度创造者，而仅为诸神创造者，那么谁是创世者？或者说，真的有那么一位创世者吗？”有些艾欧教会更加活跃，他们认为有责任确保国度的所有信仰都能积极支持分配给他们各自神明的职责。", "诸神之神:艾欧:化身": "艾欧，当他现身之时（尽管他仅出现过一次），采取的形体有12尺高。他有着永恒的面容，既不青涩亦不衰老。他的容貌既不英俊亦不丑陋，甚或可以说是对称且毫无特点的。他有着苍白的头发与胡须，身着一件仿佛以天空制成的礼袍。礼袍是黑色的，点缀着数以百万的群星与数以千计的皓月，它们毫不突出的平铺成一幅图案，却使得礼袍看起来美丽而和谐。\n理论上讲，艾欧的化身无所不能。其行为一般只涉及诸神而非凡人。假如某位智慧生物认同了伴随着神圣地位一同到来的责任与义务，艾欧就可能将其擢升为神，此外他也同样能随意将某位神祇贬斥。", "风元素女神:阿卡狄:基本资料": "Akadi 阿卡狄（风元素女神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 强大神力\n别称:大气女士 Lady of Air，风之女士 Lady of the Winds\n圣徽: 蓝天白云\n居住界域:风元素界 Elemental Plane of Air\n阵营:绝对中立 N\n神职:风元素 Element air，迁徙 movement，速度 speed，飞行生物 flying creatures\n信徒:饲育动物者，元素使者（风），游侠，盗贼，水手\n牧师阵营:守序中立 LN，混乱中立 CN，中立邪恶 NE\n神域:风 Air，幻象 Illusion，旅行 Travel，诡术 Trickery\n喜好武器:旋风 A whirlwind（重型链枷 heavy flail）", "风元素女神:阿卡狄:简介": "来源: 《被遗忘国度神系》by Lala (前朝资料)\n阿卡狄是基本元素之一－风的具体化身。 她是费伦大陆上的四大元素神之一，与其它元素神祇相同，她的 信徒数量并不多（在这点上卡署斯是个例外）。 她对自己的信徒并不十分重视， 唯有当凡人们焚烧贵重的熏香，使烟雾随风飘荡以礼敬她时， 才较能引起她的注意。她或许会响应凡人的祈求改变风向、 稳定风速、 提供良好的飞行天候、 亦或制造降雨， 但绝不会引发或压制风暴－因为那属于塔洛斯（Talos） 的职权范围。", "风元素女神:阿卡狄:教会": "阿卡狄的教会分成许多小型的教派，各由一位最具魅力的信徒领导。 所有的教派都各自选择依循「微风之道」（the Whisper，秘密活动）或「狂风之道」（the Roar，公开活动）。绝大多数风之女士牧师的一生， 都在倾听风的歌声、 于费伦星光的照拂下四处旅行、 追寻当下个人的兴趣、 并向其它人宣扬阿卡狄的荣光。 有些较偏执奇想的牧师则是执着于各种实用性或机密性的「生体实验」－比如试图培育出速度更快且毛色 更加柔顺的猎应或赛犬、 或研究兽人究竟强韧到能在猛烈的风暴中支撑多久不死、 甚或投注大量心力研究猫用的人工飞行翼。", "风元素女神:阿卡狄:牧师": "阿卡狄的牧师在黎明即将到来之前，侧耳倾听风中低语着清晨的讯息，并祈祷以获得神术。教会中唯一正式的圣日位于「仲夏节」（Midsummer），当天所有的信众都会尽力聚集在沙尔大草原（the Shaar）上 的布雷斯卡特（Blaskaltar）遗迹－一处现已几乎湮没在时间与风吹雨打之中的废墟－只因费伦大陆上第 一座为人所知的阿卡狄圣坛便坐落于此。 信众 们会齐声诵念礼敬过往教会中的诸位英雄， 并将过去一年中 逝去英雄的名字加进诵念的名单。 阿卡狄的牧师常兼职成为元素使者（Elemental Archon）、 游侠、 或是 盗贼。", "风元素女神:阿卡狄:历史": "阿卡狄是四大元素神祇之一，她似乎超然于时间之上， 在漫长的历史中一直未曾改变。她和其它与风元素有关连的神祇－比如艾德莉˙芬里雅（Aerdrie Faenya， 翼精灵守护女神）、 以及山达柯尔（Shaundakul） －略有往来，但关系也不甚密切。她尽一切力量反抗固执又不肯变动的谷蓝巴。", "风元素女神:阿卡狄:教义": "每个人都要找出自己的兴趣与目标。一旦你专注的热情，则一切追求灵性成长的机会也随之消逝。在各种活动与场所之间寻找个人的梦想与喜好， 随着每一个新个日子一起成长。当无法获得教会内其它成员的支持时， 无须为此担忧， 只因所有的妨碍都必定会逐一消失－此外， 获得所有人的认同也不是真的如此重要。千万别让自己被拘束或禁锢－那种生活比死亡还不如。", "寒冬女神:欧吕尔:基本资料": "Auril 欧吕尔（寒冬女神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 弱等神力\n别称:冰霜少女 Frostmaiden，寒冰黎明 Icedawn，寒冷女神 the Cold Goddess\n圣徽: 背景为灰色菱形，中心为白色的雪花\n居住界域:狂怒之心 Fury’s Heart\n阵营:中立邪恶 NE\n神职:寒冷 cold，冬天 winter\n信徒:德鲁依，元素后裔（风或水），霜巨人，寒带地区居民，游侠\n牧师阵营:守序中立 LN，混乱中立 CN，邪恶中立 NE\n神域:风 Air，邪恶 Evil，风暴 Storm，水 Water\n喜好武器:冰霜少女的拥抱 Icemaiden’s Caress（冰战斧 ice battleaxe）", "寒冬女神:欧吕尔:简介": "来源: 《被遗忘国度神系》by Lala (前朝资料)\n欧吕尔是一位既善变又虚荣的邪恶女神， 她的心肠就像冰霜一样冷酷，其信徒大都是出于惧怕才信奉她。 她的心中毫无一丝关于真爱、高尚情操、 或者荣誉的存在。她十分喜爱玩弄那些冒犯她的凡人， 先将其困在暴风雪中， 然后在他们冻死之前用各种有关温软与舒适避寒处的幻象将这些凡人折磨至发疯。 她的美貌既冷酷又致命，像是一朵用极地寒冰雕成的瑰丽花朵－与她的内在一样。", "寒冬女神:欧吕尔:教会": "欧吕尔的教会组织非常松散，其成员大多独自四处漫游。他们致力于散布严酷寒冬的威力以让所有人都惧 怕女神与其代理人的力量（并削弱其敌人的力量）。 他们也会借着两种方法累积个人的财富与权势－在严 寒的冬天中达成其它人无法胜任的任务； 或者用魔法保护那些对其表示服从或缴纳保护费的人们，使其免 受寒冬的威胁。欧吕尔的牧师会在暴风雪来临时将其部份财物洒落在雪地中，或是在冬季中将其丢入冰川或结冻河流的裂缝之中， 以作为对女神的奉献。 在寒冷的月份中， 欧吕尔要求牧师们去劝导（或强迫）他人透过适当的仪式向她祈祷， 恳求她的慈悲并赞美她所带来的「寒冷洁净」 （clod cleaning）。该位「恳求者」 祈祷时必须徒手握住一块大过手掌的坚冰， 直到自己的体温将其融化为止， 而且必须在户外进行（如 选在夜间则更佳）。 此外， 她还要求每一位牧师在冬季中至少必须使用冰冷夺走一个生物的性命－牧师们 时常利用这种机会制造食物提供给自己、信徒（或将来的可能信徒）食用，或是铲除自己的敌人。", "寒冬女神:欧吕尔:牧师": "欧吕尔的牧师与德鲁依在半夜（或一天中气温最低点） 时，躺卧在雪地或最冰冷的溪流中祈祷以获得神术 （情况许可时甚至会躺卧整夜） 。 冬至之夜（Mudwinter Night） 对欧吕尔的牧师来说是一年当中最神圣 的一夜，他们会彻夜在冰上跳舞狂欢作乐（同时招募新进成员）。 牧师们也会于冬季的开始与结束时举行 狂热的祭仪以呼唤狂啸暴风雪， 分别名为「寒冬降临」（the Coming）与「最后的暴风雪」（the Last Storm）。 欲成为欧吕尔的牧师必须通过一道名为「拥抱冰霜」 （the Embracing） 的试炼仪式－接受试炼者必须先 在身上描绘冰霜少女的圣徽，然后仅穿着一双靴子与一件薄衣在暴风雪中彻夜奔驰（也不可依靠任何魔法 保护） －只要能熬到黎明仍未死去，欧吕尔便会接受该试炼者成为其牧师。 许多冰霜少女的牧师与德鲁依 都会兼职神力信徒（Divine Disciple）或元素领主（Elemental Archon）。", "寒冬女神:欧吕尔:历史": "欧吕尔是「狂怒众神」（Deities of Fury） 的一员，与安博里（Umberlee，海洋女神）及马拉（Malar， 血腥猎杀之神） 一起侍奉塔洛斯（Talos， 风暴与毁灭之神） 。 由于近年来塔洛斯不停地夺取她的力量， 因此欧吕尔让北地（the North）的冬天一年比一年更加冰冷严酷，以求能弥补损失的力量（同时泄愤） 。 她与安博里之间保持着一定程度的友谊； 但与马拉之间的关系便极为恶劣。 此外， 近年来她也开始即缓慢地吸收沉睡中乌楼提鲁（Ulutiu， 冰河之神）的力量（她谨慎地控制吸取的速率以防目标惊醒） ， 并计划 着当她完全吸收永眠者（乌楼提鲁的别称）之后要继续假冒其名号赐神术给其信徒。", "寒冬女神:欧吕尔:教义": "以寒冰覆盖所有的地表。 不论何时发现火焰都要立即将其扑灭。投向冰冷与寒风的怀抱； 砍倒所有的防风 林、并在所有的墙壁与屋顶上打出大洞以迎接「女神的气息」 。应当避开那可厌的太阳在黑暗中活动，以 免欧吕尔带来的寒冷因而消逝。谨记， 只有当情况危急时才可取走极地生物的性命－但其它的便可无需顾 虑尽情杀戮。 让整个费伦大陆的人都惧怕欧吕尔。每当寒风吹起时， 都要歌唱礼赞寒冷女神。 绝对不可伤 害或对抗其它冰霜少女的牧师。", "法师之神:阿祖斯:基本资料": "Azuthv 阿祖斯 （法师之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 弱等神力\n别称:至高者 The High One，法师之神 Parton of Mages，法术之主 Lord of Spell\n圣徽: 高举的人类左手，伸出食指点燃蓝色的火花\n居住界域:魔法之殿 Dweomerheart\n阵营:守序中立 LN\n神职:法师 wizards，一般的施法者 spellcasters in general，武僧 monk\n信徒:哲学家，贤者，术士，法师\n牧师阵营:守序善良 LG，守序中立 LN，守序邪恶 LE\n神域:幻象 Illusion，知识 Knowledge，魔法 Magic，守序 Law，法术 Spell\n喜好武器:陈旧的手杖 The Old Staff（长木杖 quarterstaff）", "法师之神:阿祖斯:简介": "来源: 《被遗忘国度神系》by Lala (前朝资料)\n阿祖斯关心魔法技艺的发展与保存。他被所有种类的施法者敬拜(特别是法师)，这位聪明的神祇长期以来 担任魔法之神的顾问；他和密斯特拉共享一种如同导师与最受其喜爱的学生般的友善关系。其它神祇认为他想法奇特，不理解他朴素的智能或在管理魔法知识上的无休止贡献。阿祖斯最常以一位穿着精致古老服饰的白胡须老人形象出现，手持强力、顶端镶有宝石的陈旧手杖。", "法师之神:阿祖斯:教会": "在阿祖斯的尘世服侍者中，最受祝福的就是眷顾者(the Favored)，一般认为它的核心是由法术之主亲自 复活之被杀害的人类法师，但那其实是阿祖斯潜意识心灵的魔法产物。眷顾者们透过撰写魔法组构理论来 发展与推广魔法网络，阿祖斯信徒将此视为人类学术发展顶点的进程。透过获取奇特的能力如心灵遥控和飞行，这些魔法力量的模范者向大众传达重要的讯息并宣示魔法学问的新发展。自动荡之年以来，阿祖斯 努力地适应新的密斯特拉，以及覆盖扥瑞尔的魔法网络的差异。虽然这位神祇并不知道眷顾者─那些心灵 具现体─正在明显地分化他的教会与耗损对法术之主的信仰。\n除了教会的混乱，许多外人认为阿祖斯的宗教太受传统束缚。对他们而言，它适应时代的速度太过缓慢， 过度关注抽象的秘奥思考，而无视于造成困扰的问题。由于许多阿祖斯的信徒对凡人的事务保持中立立场， 教会常常会受到较进步之密斯特拉教会的批评。", "法师之神:阿祖斯:牧师": "阿祖斯的牧师在黄昏时祈祷以获得法术。当有法师晋升到传道法师的职位时，阿祖斯的教会便庆祝节日。 他的节日不多，但在用餐时敬拜朗读以荣耀法术之主非常重要。教会圣典的内容多数为著名法师所写的文书。阿祖斯的牧师一般兼职秘术信徒或是法师。", "法师之神:阿祖斯:历史": "作为一个凡人，阿祖斯渴望力量，他研究许多失落帝国的魔法知识以推动他的魔法研究。最终，他的奉献使他成为第一位传道法师，一个由密斯特拉创立的职位，用来认可她最有前途的凡人学生。接着，阿祖斯试图切下萨弗拉斯的部份神性并与自己结合 ─ 此实验终究失败了。这导致了与萨弗拉斯的一系列争斗， 最后该神祇被禁锢于一柄法杖中。藉由他的伴侣，密斯特拉的协助，他终于成为神祇。如同通常不被信任的维沙伦，萨弗拉斯(目前自禁锢中释放)不情愿地服侍阿祖斯。", "法师之神:阿祖斯:教义": "理智是接近魔法的最佳道路，透过研究与冥想，魔法可以被检视至组成要素层面。在操作法术与使用魔法 时保持冷静与谨慎，以避免犯下无法复原的错误。明智地使用秘艺，当最好不去使用魔法时要保持警觉。 在费伦大陆上教导魔法操持与推广学习以延续魔法使用和魔法知识。留存和教导魔法力量带来责任的观念。 学习所有你发现的新法术并为神殿图书馆留下副本。不要隐藏你的知识，在任何时刻以任何方式激发魔法 的创造力。", "法师之神:阿祖斯:牧师与神殿:一": "阿祖斯的牧师包括法师和僧侣，而专职或兼职的牧师掌握大部分的权力。总称为奥法士(magistrati)的人 们促进奥术施法者间的沟通。奥法士通常穿着精致但不实用的暗色系高领口服装，宽大帽子，以及有着秘 术符号的长巾。\n阿祖斯的信仰中心通常在文明城市，特别是那些有着强大的秘法术工会的城市。在那些地方，奥法士强化 了法师联盟， 这是自阿祖斯为第一任传道法师以来进行法师教导的非正式组织。 法师联盟规定， 法师间的争执不可以波及到社群 ─ 魔法最好还是留在那些有意志力研读与掌控的人们中， 而法师决斗所造成的破 坏将会带来他人的不认同。 (当然，有些法师一边嘲笑这些”规则”又一边遵守它。 )根据法师联盟的守则， 法师间的比试应私下进行一种复杂的非致命性法术决斗。一般来说， 奥法士会监督这种比赛， 他们也小心的守护这种决斗的知识与仪式的秘密。", "法师之神:阿祖斯:牧师与神殿:二": "神殿中最强大的成员称为首席(the First)， 且被他的属下称为可敬者(Revered One)。 那些为服务至高者 多年的人们被称为大师(Master)，但牧师们并不喜欢太浮华的头衔。许多长老活了超过 150 年， 结果产生谣言声称高阶核心的牧师成员已掌握永生的秘密。\n阿祖斯的眷顾者在牧师中有很重要的地位，不归属且凌驾于一般的组织体系。最近，两个具有影响力的眷 顾者升上了教会的重要地位。哈鲁阿(Halruaa)的梅尔德拉瑟 盖斯(Meldrathar Gath)领导织造守护者 (Loomwarden)教派，而扥雷(Thay)的瑟索奇 维拉格(Szesoch Vurlagor)则领导较被接受的法术学者 (Spellsavants)教派。 严厉的织造守护者教派质疑密斯特拉， 魔法之母的混乱天性， 后者通常是术士的守 护神。 他们不信任术士的天生能力，肇因于古代耐瑟瑞尔的大法师们的原初施法能力造成帝国的毁灭。在 哈拉雷赫(Halarahh)和拜赞扥(Bezantur)等城市，有权势的织造守护者教派在幕后运作，避免术士取得 权力， 以及反制任何他们认定危险的事物。另一方面， 法术学者教派推动所有种类的秘法术施法者合作， 藉由努力累积魔法知识以增强整体。自动荡之年以来， 这些排外的理论家们彼此间的冲突越来越严重，整 个教会已经快要依教派而彻底分裂。", "暴政之神:班恩:基本资料": "Bane 班恩（暴政之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 强大神力\n别称:黑色君王 The Black Lord，黑色之手 the Black Hand，黑暗之主 the Lord of Darkness\n圣徽: 紧握着绿色光芒的黑色巨拳\n居住界域:毁灭与绝望之荒原 The Barrens of Doom and Despair\n阵营:守序邪恶 LE\n神职:纷争 Strife，憎恨 hatred，暴政 tyranny，恐惧 fear\n信徒:征服者，邪恶的战士与武僧，暴君，法师\n牧师阵营:守序中立 LN，守序邪恶 LE，中立邪恶 NE\n神域:邪恶 Evil，毁灭 Destruction，憎恨 Hatred，守序 Law，暴政 Tyranny\n喜好武器:班恩的黑色之拳 The Black Hand of Bane（流星锤 morningstar）", "厄运女神:本莎芭:基本资料": "Beshaba 本莎芭（厄运女神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 中等神力\n别称:厄运少女 Maid of Misfortune，灾厄女士 Lady Doom\n圣徽: 血红色背景的黑色鹿角\n居住界域:毁灭与绝望之荒原 The Barrens of Doom and Despair\n阵营:混乱邪恶 CE\n神职:随性的恶作剧 ramdom mischief，厄运 misfortune，不幸的意外 accident\n信徒:刺客，任性之人，赌徒，盗贼，虐待狂\n牧师阵营:混乱中立 CN，中立邪恶 NE，混乱邪恶 CE\n神域:混乱 Chaos，邪恶 Evil，宿命 Fate，机运 Luck，诡术 Trickery\n喜好武器:不幸命运 Ill Fortune（九尾鞭 scourge）", "厄运女神:本莎芭:简介": "来源: 《被遗忘国度神系》by Lala (前朝资料)\n本莎芭是一位心胸狭隘的恶毒女神，在费伦大陆上，惧怕她的人在数量上远比真正崇敬她的人要超出许多倍。厄运少女非常妒忌自己的姊姊，认为凡人们也应该像崇敬泰摩拉那样地崇敬自己（至少也应该在口头上尊重自己）。因此，虽然许多凡人都惧怕本莎芭的力量与想法，但是却不得不邀请且欢迎她出席参加各种正式的场合（比如婚礼或加冕礼）、运动或武术比赛、以及新生儿的命名典礼－因为如果不邀请她，便可能招来厄运少女对所有相关人士展开永不休止的报复攻击（也就是永久的厄运缠身）。", "厄运女神:本莎芭:教会": "本莎芭的信徒大都是因为恐惧厄运的力量才崇拜她，而她的牧师也是透过散播恐惧的方法吸收信徒－向群众宣传本莎芭的力量、最近被她惩罚对象的悲惨下场、教导群众如何对她献上崇敬与祭品、以及讲述如何加入教会（如果希望能够永远不够厄运侵扰的话）。本莎芭的牧师们都极小心地节制自己，避免被残酷与施虐的欲望操纵。他们通常乐于暗中从事各种机密活动去操纵头脑简单的群众，向他们提供各种大大小小的服务－比如提供食物与奢华秘密住所，以及提供武力好让他们对抗其它敌人（不论是教会内部亦或对外的）。", "厄运女神:本莎芭:牧师": "本莎芭的牧师在午夜时祈祷以获得神术，如果条件允许的话，祈求神术之前必须对女神献祭－他们必须以本莎芭之名焚毁一瓶烈酒，并将一段黑色鹿角伸入熊熊燃烧的烈焰之中（如果同时将自己的手指伸入火中烧烤则更能取悦女神）。本莎芭的狂热信徒会在「仲夏节」（Midsummer）与「盾集庆典」（Shieldmmet）两天举行大规模的粗暴狂欢庆典。此外，每当有重要的牧师成员过世或某个牧师在教会内的阶级上升时，信徒们也会举行特殊的祭典－前者名为「消逝」（the Passing），是一种极少举行的虔诚仪式，信徒们会在仪式中将死者的遗体与许多点燃的蜡烛一起随河漂流而下，而后遗体将会转化成不死生物，并随机传送到费伦大陆上的任一地点去制造大规模的骚乱；后者则名为「升阶」（the Making），仪式中充斥着低沉的鼓乐、踏着炽热火炭的舞蹈、以及各种烙印或刺青的仪式（不准使用任何法术或药剂来减缓痛苦）。许多本莎芭的牧师都兼职盗贼、刺客、或是「机运使者」（Auspician）。", "厄运女神:本莎芭:历史": "当原本的机运女神太姬（Tyche）在「黎明神劫」中死去时，她破碎的两片残躯化成了两位新生的「女儿」－泰摩拉与本莎芭。据说泰摩拉继承了前任女神的所有善变性格，而本莎芭则继承了太姬的所有美艳容貌，因此所有见到厄运少女的男性，如果不是被自己的欲火烧死，就是拼命地设法满足女神每个心血来潮的无理要求；相对的，任何见到本莎芭的女性都会立刻陷入癫狂（她因此得到了「灾厄女士」的别称）。本莎芭最近拒绝了塔洛斯（Talos，毁灭之神）的同盟提议，因为她认为对方不过是打着夺取她神职的主意。她没有任何真正的盟友，且将全部的心力都放在寻求永远毁灭姊姊的方法之上。 她也非常喜爱玩弄山达柯尔（Shaundakul，游荡之神），时常假扮成祂，以帮助之手（the Helping Hand，山达柯尔的别称）的名义在蛮野牛沙漠（Anauroch）中制造各种恶毒的灾难（比如用沙暴摧毁绿洲、弄瞎当地原住民、以及让旅人迷路）。", "厄运女神:本莎芭:教义": "所有的人都会被厄运与不幸侵扰，只有追随本莎芭才能让避开她的力量。幸运并不是愈多愈好－因为这样一来厄运也会越来越多－真正聪明的人应该设法破坏抑制幸运以平衡两者的力量。不论事态怎么发展，都绝对没有好转的可能性－它只会愈来愈糟，因此敬畏厄运少女的力量，赞扬她的智慧吧！将她的教导传播到费伦大陆的每个角落，让所有凡人都服从她，并献祭以取悦她。如果她发怒了，那么所有人都会立刻遭到她的诅咒－永无止境的苦难与不幸！要努力设法让其它人也加入本莎芭信徒的行列，这样他们才能躲开厄运的力量。当告诉其它人如何敬拜本莎芭、或如何付出代价以摆脱自身厄运（以及如何让其它人厄运缠身）之时，绝对不准捏造虚假的事实。", "大地母神:裳提亚:基本资料": "Chauntea 裳禔亚 （大地母神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 强大神力\n别称:伟大母亲 The Great Mother，谷物女神 the Grain Goddess，大地之母 Earthmother\n圣徽: 以一圈金黄麦浪为背景的盛开玫瑰\n居住界域:自然之殿 House of Nature\n阵营:中立善良 NG\n神职:农业 Agriculture，人类种植的作物 plants cultivated by humans，农夫 farmers，园丁\ngardeners，夏天 summer\n信徒:以农为业者，德鲁依，农夫，园丁\n牧师阵营:守序善良 LG，中立善良 NG，混乱善良 CG，绝对中立 N\n神域:动物 Animal，土 Earth，善良 Good，植物 Plant，保护 Protection，复苏 Renewal\n喜好武器:麦浪 A shock of grain（巨型镰刀 scythe）", "大地母神:裳提亚:简介": "来源: 《被遗忘国度神系》by Lala (前朝资料)\n裳禔亚女神与扥瑞尔世界（Toril）自身一样古老，她是赐给自然界使之有生命的神性火花，也是在世界初创时被注入的那一充满关爱的明亮灵性存在。虽然原本是掌管荒野地带与动物的神祇，但裳禔亚与她的世界一同成长，接纳且适应它的众多改变。她在无数的岁月中养成了极沉稳的耐心－毕竟她从世界还非常沉寂时就已经存在了。裳禔亚喜爱她世界中的居民，也终于建设整个世界，让它更加富足。在她的教导之下，原本四处漫游的凡人们放弃了缺乏安定的采集生活，改为稳定的农耕生活。时至今日，人们尊她为农业的伟大母亲，慈爱地让凡人们农作丰收、衣食无缺、生活健全。裳禔亚极少以人类形象出现，她较偏好让自己的本质在扥瑞尔世界上一切充满生气的土地上自处流动。在宗教的典籍中她的人类形象常被描述成一位头发雪白，脸上挂着慈爱微笑的中年妇人，手持一把坚实的大型收割镰刀，以作为帮助行走的手杖或武器（当她偶尔必须战斗时）。", "大地母神:裳提亚:教会": "裳禔亚受到许多农人、园丁、农奴等依靠农耕维生只人的崇敬，大部分的费伦住民也视她为生命自然周期中不可或缺的一环。不论是富有的地主或简朴的农人都同样会为当地的牧师服务，以祈求当年（或来年）的丰收。当恶劣的天候或疾病肆虐时，农人们也会向裳禔亚祈祷，请她救助田地中当季的作物。大地之母的神职人员也扮演着牧人的角色，严防恶徒破坏农作。", "大地母神:裳提亚:牧师": "信奉裳禔亚的牧师与德鲁依在日落时祈祷以获得神术。教会内部的固定圣日不多－相对地，牧师鼓励信众们在每天的日出、或者每当身受大自然的美丽感动时满怀喜乐地祈祷感谢女神。此外，教会中有一项历史悠久的传统－每对新婚的夫妻都必须在新犁过的田地中度过两人的初夜－据说这样可让该对夫妻子嗣繁衍众多。「丰饶」（Fertility）在裳禔亚的信仰中占有非常重要的地位，每年在「绿草节」（Greengrass）期间举办的欢乐庆典中也充斥着大吃大喝与狂歌热舞等暂时摆脱拘束的行为。牧师们在每年开始耕作时也会举行庄严肃穆的「至高丰收祈祷」（High Prayers of the Harvest）仪式。裳禔亚的牧师通常兼职游侠或德鲁依。", "大地母神:裳提亚:历史:一": "裳禔亚视费伦大陆上最古老的众神之一。当苏伦（Selune）与莎尔（Shar）共同创造了扥瑞尔世界之后，两位女神共同赐给她生命。在之后无数的岁月中，裳禔亚与许多神祇有过亲密的关系－许多在今日都已不复存在。她也在历史中与许多意图染指其世界的神祇争斗（甚至毁灭对手）。有些信徒宣称裳禔亚是所有生命的源头，在那段空气与大地依旧沉寂的时间里，如今在世上开枝散叶的众多种族皆是在其子宫内孕育而生。在早期的历史中，裳禔亚的另一个名字是「大地之母占娜丝」（Jannath the Earthmother），是一位喜好与动物们共同奔驰、为大自然未受阻挠欣欣向荣而欣乐的野性神祇。虽然月影岛（Moonshade Isles）的居民至今仍敬拜伟大母亲的这个古老面向，但这位女神却已随着世界一起改变。", "大地母神:裳提亚:历史:二": "在最近几个世纪中，裳禔亚变得更加喜爱其世界中的住民（特别是人类），因此比从前付出更多心力帮助子民们的农耕活动。虽然她现在依然提倡尊敬大自然，并鼓励开化地区的居民回复他们对自然所造成的损伤，但许久之前她便已将荒野地区的管辖权让渡给其它神祇。裳禔亚的改变让她与西凡那斯（Silvanus，自然之神）之间的关系更趋冷淡－某些后者较好战的德鲁依信徒甚至认为伟大母亲已背叛了原本的真我，将整个大自然出卖给急速膨胀步步进逼的开化文明。不过她与其它自然神祇－特别是希昂莉亚（Shiallia，新芽女神）、梅莉凯（Mielikki，森林与游侠女神）、菈芮（Lurue，独角兽女神）、以及埃达丝（Eldath，水泉与宁和女神）之间的关系仍然十分密切。她十分喜爱洛山达（Lathander，晨曦之神）─有时两位神祇之间的关系甚至会更加亲昵－因此他们目前耗费许多时间聚在一起。裳禔亚反对欧吕尔（Auril，寒冬与冰霜女神）、马拉（Malar，血腥猎杀之神）、塔洛斯（Talos，风暴与毁灭之神）、以及安博里（Umberlee，海洋女神），她也将班恩（Bane，暴政与斗争之神）的回归视为黑暗再临的预兆。塔洛娜（Talona），剧毒女士，是伟大母亲最痛恨的仇敌，她那在自然界中散布枯萎、剧毒、疾病的爱好在在都使大地之母愤怒不已。", "大地母神:裳提亚:教义": "成长与收割都是永恒周期的一环，也是生命中最自然的一部份。毫无意义的破坏与砍伐之后不加重建都是错误的可鄙行为。每天都至少要帮助一个生命，使其繁荣兴旺。不论身处何方都要进可能地栽培、照料植物及播下种子。保护所有的树木与植物，并保存它们的种子，如此一来当它们不幸被毁时便可使其重生。应当照料大地，保持其肥沃丰饶，之后就让人类照料自己的作物。应尽量避免使用火焰。至少每隔十天就栽下一颗种子或新生植物。", "大地母神:裳提亚:牧师与神殿:一": "伟大母亲的神职人员们分成两个势力均等的教派－那些专门照料城市、城镇、以及村落中农人及其它倚农维生者的神职人员自称为「牧者」（Pastorals）；另一个较古老的教派则专注于守护自然荒野，骄傲地自称为「真形者」（True Shaper）。这两个教派彼此之间没有统一的阶级制度－两者壁垒分明互不相通。虽然裳禔亚女神设立了基本的教义，并指出其喜好与禁忌，但每一位牧师与其追随信众要如何遵守教典却仍有颇大的自由空间。教会欢迎所有种族加入，不过女性信徒的数量远超过男性－或许这是因为教会的礼拜仪式充满了有关丰饶、母性、以及女性的象征。\n信奉裳禔亚的牧师与德鲁依成员通常也是农人或园丁，「牧者」教派的成员更是时常在农业社群中广受众人尊敬。「牧者」的成员通常都是在小村落或乡野之间诞生（也有一些城市人），他们大多数都是受到自然之美的感召（比如当站在仲夏烈阳照耀下的新耕农田之中时，感受到平和宁静的喜悦）而加入教会。由于他们能够提升地力并驱走各种自然或人为的枯害，因而赢得同辈（其它普通农人）的敬重与赞扬。他们也乐于在农忙时节脱去上衣加入众人忙碌的行列，维持农耕人民的安全健康并提供自己的力量（即使是艰辛低贱的工作也毫不排斥）。与他们信奉的神祇相同，大多数裳禔亚的牧师都非常寡言且深具耐心、性格沉稳不易发怒，且偏好和平的交涉（而不是公开的冲突）。", "大地母神:裳提亚:牧师与神殿:二": "令人倍感惊讶的是，有一些城市为伟大母亲建造神殿－通常都是巨大且有许多窗户的建筑物，也拥有谷仓或使人印象深刻的花园。而在其它地方（城市之外的地区），大多数的仪式都是露天在日光或月光之下举行，而且，牧师们都是在自己的住处、小型圣坛、甚至是马厩或秣草堆旁进行其特殊的礼拜仪式。牧师与德鲁依们在这些地方教导其它人如何正确栽种植物的方法、辨认动植物疾病的特征、以及草药的使用方法。许多成员都已婚，且担任助产士为其它人与动物接生。他们也大力提倡尊重大自然，并强调移植、细心灌溉、以及轮种不同作物以确保地力的重要性。\n然而，信奉西凡那斯的好战德鲁依们却对这些努力抱持蔑视的态度，宣称这些农耕的教导才是对大自然的真正侮辱－因为这会让更多人聚集在可提供稳定食物来源的地区，从而加速人口成长与破坏自然的速率－这恰恰与「牧者」教派的良善立意背道而驰。西凡那斯的信徒们声称，裳禔亚牧师所传播的农耕教导使得河川被迫改道、湿地被大量开发，而城市也越来越多－长此以往，假以时日之后一定会对自然界的平衡造成永难回复的伤害。虽然「牧者」教派完全不相信上述说法，但这些保守的言论已在「真形者」教派（其成员大多数都是德鲁依）内引起极大的混乱，因此自上个世纪以来已有许多裳禔亚信徒转而信奉西凡那斯，使这两个信仰之间的关系愈趋冷淡。", "大地母神:裳提亚:化身": "裳禔亚的化身形象大都是一位仁慈的白发中年妇人，她那有些粗糙结实的美丽外表看起来就像是长期在阳光下生活一样。她身着一件庄严神圣的白色丝袍，并在腰间系着一条绣上各种自然图案的腰带。当裳禔亚偶尔派遣化身去侦查观测时，则会改用精类生物或动物的形象。她的化身会教导信徒们如何提升土地的肥沃度、与那些胆敢掠夺她信徒土地的邪恶作战、或者重新回复荒芜土地的生命力。比起费伦大陆的其它地区，她的化身较常在月影岛地区出现。", "谋杀之神:希瑞克:基本资料": "Cyric 希瑞克（谋杀之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 强大神力\n别称:谎言之王 Prince of Lies，暗日 the Dark Sun，黑色太阳 the Black Sun\n圣徽: 被紫黑色光芒围绕的白色骷髅\n居住界域:至高王座 The Supreme Throne\n阵营:混乱邪恶CE\n神职:谋杀 murder，谎言 lies，阴谋 intrigue，诈欺 deception，幻象 illusion\n信徒:死亡三神（班恩 Bane、巴尔 Bhaal、米尔寇 Myrkul）的前信徒，渴望力量的人类（年轻人居多）\n牧师阵营:混乱中立 CN，中立邪恶 NE，混乱邪恶 CE\n神域:混乱 Chaos，毁灭 Destruction，邪恶 Evil，幻象 Illusion，诡术 Trickery\n喜好武器:剃刀之錂 Razor's Edge（长剑longsword）", "谋杀之神:希瑞克:简介": "希瑞克是一个心胸狭隘、自我中心、且极度偏激的神祗，祂自认比所有的神祗都要优越。祂在费伦大陆上有数量庞大的追随者:暗日用祂邪恶的光辉吸引那些渴求力量的凡人，让他们像飞蛾一般被火焰冷酷地吞噬。希瑞克一度陷入疯狂，不过，他终究从自我催眠的精神错乱中清醒过来，现在他已经了解自己并没有比所有神祗更为强大。谎言之王以编织各种谎言与阴谋的圈套为乐，将深陷其中的神祗与凡人导入毁灭；或者让挚友爱人们彼此互相残杀。自从封神之后，他用过许多伪装形象:染血的怨灵 wraith、一阵毒雾、或者是有着阴沉眼眸的回旋髑髅。然而，许多人相信他的 真正形象 是个有着慑人黑瞳以及死白皮肤的纤瘦男子。", "谋杀之神:希瑞克:教会": "由于暗日的追随者们到处传播纷争和谋杀，因而全费伦大陆的人都普遍（也公平）地痛恨希瑞克的教会。善良诸神的信徒们憎恨这些邪徒的恶行；中立诸神的信徒们（以及无信仰者则厌恶希瑞克信徒所散布的阴谋、谋杀、以及纷争，这扰乱了所有人的正常生活；邪恶诸神的信徒们认为希瑞克的教会过度疯狂地攫取力量，使他们原有的影响力深受威胁—谎言之王已经不只一次证明，祂几乎愿意使出任何手段来获取力量（包括杀死与祂敌对的神祗）。", "谋杀之神:希瑞克:牧师": "希瑞克的牧师们在夜间月亮升起之后祈祷以获得神术，那时暗日的光辉正达颠峰。希瑞克的教会几乎没有圣日，甚至连祂的封神之日也不予庆祝，因为这样一来等于也是同时在尊敬密斯特拉（希瑞克的信徒称其为「婊子」），以及暗指希瑞克并不是一直都是这么强大（以及伟大）的神祇。然而，当一座神殿得到了某件足够重要的物品或者人物可将其献祭给希瑞克的时候，教会的高阶牧师便会宣布将某一天定为希瑞克的圣日，用来突显此一事件的神圣。希瑞克的教会认为日蚀（以及月蚀）是极为神圣的，每当出现此一天象，教会便会以盛筵、狂热的祈祷、以及谋杀一位洛山达教会的高阶牧师或者圣武士大肆庆祝。希瑞克的牧师经常兼职为刺客、暗黑卫士、幻术师、盗贼、以及斗争使者strifeleader。", "谋杀之神:希瑞克:历史:一": "希瑞克原本只是一位凡人，但在 1358DR的动荡之年结束后，祂与午夜（密斯特拉）一起被神上之神AO擢升成为神祗。当希瑞克升神之时，祂继承了死亡三神－班恩、米尔寇、巴尔的神职，也接管了祂们大部分的教会与信徒。之后，谎言之王在化身为神灾剑 Godsbane的麦斯克 Mask帮助下杀死幻影女神莱拉Leira，并夺取了迷雾女士的神职及神力。\n十年之后，在 1368DR之时，希瑞克创造了「希瑞经」Cyrinishad，这本蕴藏巨大力量的典籍宣称祂是唯一的真神，并会让所有阅读过此书的人相信书中的内容（甚至可以影响神祇）。然而，希瑞克竟愚蠢到读了祂自己编织出的谎言，此一错误让祂陷入疯狂，并让克兰沃 Kelemvor（克兰沃曾是希瑞克的凡人冒险者伙伴）夺走自先前自米尔寇接收的死亡神职。除此之外，欧格玛 Oghma与麦斯克也共谋创造了另一本名为「希瑞克真传」The True Life of Cyric的典籍（此书记载了希瑞克尚为凡人之时种种事迹的真相）以抵抗希瑞克的邪书，暗日的计划因而终归全盘失败—散塔林堡 Zhentil Keep（当时希瑞克的主要圣地）也大部分毁于这次战火之下。然而，麦斯克也被自己的阴谋反噬－祂也读了「希瑞经」，因此希瑞克夺走祂的阴谋神职，以及这位盗贼之王的部分神力。", "谋杀之神:希瑞克:历史:二": "一年之后，在 1369DR之时，众神们指责发疯的希瑞克没有尽到履行散布纷争与不和的职责。与此同时，希瑞克的选民，一位叫马立克 Malik的前卡丽珊商人，设法让他的神阅读「希瑞克真传」，因此希瑞克的神智重新恢复正常。由强大神力们组成的审判团因而判定暗日已经悔悟自己的过失，并让祂保留神格。\n现在希瑞克又重新继续进行祂那些凶恶残忍的阴谋、努力地颠覆其它的神、并摧毁祂们在凡界中所珍视的所有事物。希瑞克没有任何盟友，虽然祂不时装做和某些神共同合作，然则这不过是确保这些「盟友」最终败亡的阴谋之一。谎言之王特别憎恨密斯特拉与她的前任情人克兰沃。祂设计了一项阴谋，永久地破坏了当这两位神还是凡人之时的恋情，以此报了一箭之仇。然而，希瑞克现在视重生的班恩为对他力量的最大威胁，而这两大邪神之间所酝酿的战争也许最终会让整个费伦大陆陷入一场可怕的浩劫。", "谋杀之神:希瑞克:教义": "任何胆敢反对希瑞克的人都要死。在他无上的力量前屈服吧，把那些不相信唯一真神的愚民之血献给祂。要畏惧并尊敬掌权之人，杀光那些弱者、伪善者、以及伪先知们。要击垮其它信仰的教会，那些都是反抗唯一真神的伪教。杀掉那些反抗希瑞克教会以及倡言和平、秩序、律法的蠢人们，只有希瑞克是唯一的真理，其它当权者都必须要加以打倒。不要公开行动，太大规模的行动只会让伪神们发现我们的踪迹。一次打倒一个仇敌，让所有人都陷入恐惧、不安以及无尽的内斗。为了能达到目的，必须无所不用其极。", "谋杀之神:希瑞克:牧师与神殿:一": "暗日的牧师们致力于四处散布纷争与进行谋杀，用这种手段使人们恐惧并信仰希瑞克。他们支持那些爱好残暴以及攫取权力的统治者，也不放过任何一个制造密谋的机会。不过他们也会小心的谋划以免引发大规模的公开战争，这样一来将提升战争之神坦帕斯 Tempus的力量－至少，这是希瑞克信徒挂在嘴边的应酬语。事实上，希瑞克的信徒把他们的绝大部分时间都耗费在彼此算计之中，每个人都努力地在各个党派之间的无尽内斗中增强自己的个人力量。让情况更为恶化的一点是，在祂发疯的那段时间里，希瑞克仍然照常向他的忠诚牧师们下达神谕－只不过每个人都收到了不同的指示。由于牧师们都极为惧怕祂，且每个人都认为自己听到的才是唯一真理，因此祂自己的神谕使的各个神殿间的目标彼此产生矛盾。因而各神殿之间内斗的次数不少于对外攻击的次数。", "谋杀之神:希瑞克:牧师与神殿:二": "希瑞克的神庙是腐败的邪恶源头，它们的外表不一而足，恰恰反映出这位神祗的混乱本质。很多都隐藏在山洞或者现成的建筑物（包括废弃房屋、倒塌的下水道、和被遗弃的地牢）中，不时回荡着令人心悸的惨嚎。这类地方大部分都曾经是班恩、巴尔、米尔寇的神殿，因此若不是暗黑之王（班恩）的阴暗要塞、谋杀之王（巴尔）的隐秘神殿，就是用骸骨之王（米尔寇）的墓穴殿堂改建而成。这些神殿的共同特点，是一座沾满血腥的祭坛以及大厅－好让当地的高阶牧师能不时向聚集此处的信徒们发表各式各样的狂热演说（或是谎言）。\n当不需要易容打扮以在人群中进行秘密行动之时，希瑞克牧师会穿着镶有银边的黑色或者暗紫色长袍，有的还会戴着头巾。他们戴着银色的护腕或手镯（上面通常嵌着希瑞克的圣徽）以表示教会对希瑞克的畏服。一些牧师会在重要的圣日中把神祗的圣徽画在前额或者脸颊上。", "谋杀之神:希瑞克:牧师与神殿:三": "谎言之王不承认在祂的整个教会中有可以统治所有信徒的领袖，不过有一打以上的强力牧师都相信希瑞克认可自己有获得此地位的资格－此一现象肇因于希瑞克疯狂之时的各种混乱神谕－这导致信徒之间爆发严重的内斗（由于散布谎言与纷争正是暗日的职责，因此谎言之王清醒之后亦没有修正此种乱象，而且作出修正等于自打嘴巴）。尽管谎言之王清醒之后已经不再这么作，却已造成严重的教会内部分裂，且祂信徒们的叛逆天性也使教会重新一统的可能性降至零。希瑞克牧师们把持着大多数教派，不过也有许多强大的术士、法师、野蛮人、战士、游侠与、暗黑卫士在教会内扮演着重要的角色。", "谋杀之神:希瑞克:牧师与神殿:四": "现在两个最强大的教派都位于安姆地区 Amn。「警醒髑髅」提诺斯˙阿格瑞姆 Tynnos Argrim是位于云雾山脉（Cloud Peaks）髑髅山地区的高阶牧师，他建立了被称为「暗日之火」（the Flame of the Dark Sun）的狂热刺客教派，且并吞了曾经是敌对教派的暗黑棱堡（Dark Redoubt）－一座位于特迦丘陵（Tejarn Hills）的神殿。他与安姆军队结盟共同对抗斯希里席亚帝国（Sythillisian Empire）。另一位是「黑色意志」哈尔肯˙阿克米利尔 Haarken Akhmelere－「永恒日蚀双塔」（Twin Tower of the Eternal Eclipse）的高阶牧师，他与两位食人魔巫师所率领来自穆兰城（city of Murann）的怪兽军团合作，目前正在压制附近的商业活动。第三个组织也正逐渐兴起中，目前正在藏黑镇（Darkhold）与班恩的教会争夺散塔林堡西边海岸的控制权。现在仍然无人知晓该组织领导人的确实身分，不过谣传此人是位极具魅力的牧师达格˙佐瑞斯 Dag Zoreth，也有人宣称是由一位叫佩尔苟斯特 Pereghost的将领统率着暗日的信徒。无论如何，此组织的信徒可能很快便会发动一场针对班恩教会的圣战。", "谋杀之神:希瑞克:化身": "希瑞克极少派遣化身降临费伦，但当祂的化身出现之时，其形象是个有着慑人黑目以及死白皮肤的纤瘦男子。希瑞克化身说话之时总是极端辛辣讽刺，虽然其行事看来毫无章法可循且充满了随性的诈骗，但其实背后都有详细的策划。希瑞克偏好让祂的化身躲在幕后挑起争端、推动阴谋、散播谎言、以及建构幻象。每当祂的化身造访费伦，必定会制造至少一起谋杀，这通常是为了助长上述目标。\\", "文学之神:迪奈尔:基本资料": "Deneir迪奈尔 （文学之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 弱等神力\n圣徽: 背景为紫色，在具有三角瞳孔的紫色眼睛上燃烧的蜡烛\n别称:欧格玛的书记the Scribe of Oghma，图画与雕刻之主Lord of All Glyphs and Images\n圣徽:背景为紫色，在具有三角瞳孔的紫色眼睛上燃烧的蜡烛\n居住界域:知识之殿 House of Knowledge\n阵营:中立善良 NG\n神职:雕刻 glyphs，图画 images，文学 literature，作家 scribes，制图 cartography\n信徒:历史学者，学者，书记，贤者，追寻知识者，学生\n牧师阵营:守序善良 LG，中立善良 NG，混乱善良 CG\n神域:善良 Good，知识 Knowledge，保护 Protection，符文 Rune\n喜好武器:雕刻之回旋 A whirling glyph（匕首 dagger）", "文学之神:迪奈尔:简介": "来源: 《被遗忘国度神系》by Lala (前朝资料)\n迪奈尔与其信徒终其一生都在寻找「最终文卷」（Metatext）－祂（与信徒们）深信这份文卷包含了多元宇宙的所有奥秘，可让阅读此文卷的生命获得最终的神性。在教会的神话中。迪奈尔－定名者欧格马的侍从－就是因为瞥见了「最终文卷」中的一小部份而获得神性，自此之后寻找并阅读整份文卷就成了祂努力的目标。迪奈尔认为:主物质界中每一份曾经存在的文字纪录都可能含有「最终文卷」的零星片段－一个单字、一组字词、甚至在某一本与最终真理若合符节的伟大典籍中会藏有一整个完整的句子。身为艺术家、启蒙者、制图员、以及书记的守护神，众文字与图像之王努力不懈地审视一切记载与创作，寻找祂那虚无飘渺的理想。", "文学之神:迪奈尔:教会": "迪奈尔的教会汲汲营营于收集与纪录信息，以确保没有任何一点记载会就此佚失。绝大多数的信徒都会保留自己所有的创作与记载－包括诗词、歌曲、以及在旅途中听闻的故事与轶事。每一位牧师加入教会时都必须立下誓约，宣誓往后都会尽力去阅读、创作、以及誊写文件（但对经济情况不佳的牧师并不强制－毕竟也只有富裕的书记才负担的起这种庞大的花费）。他们会教导一般民众识字与阅读的技能；此外，为了抄录魔法滚动条，他们大都会学习「抄录滚动条」专长。", "文学之神:迪奈尔:牧师": "迪奈尔的牧师（被称为「文卷纪录者」，Glyphscribe）在清晨时祈祷已获得神术。他们会仔细保存自己誊写的每一份纪录，并在每年的三月三日节选其中的精华，送到当地的神殿。高阶牧师会仔细地审核这些记载，寻求是否有任何关于「最终文卷」的只字词组。经各地神殿所筛选出的可能部分（通常只有一到两个字），则会被送到隐藏在「永定山脉」（Earthfast Mountain）中的「铁龙山」神殿（Iron Dragon Mountain temple）， 由「至高纪录者」海利杜斯˙欧斯普利（LibrarianSupreme，Haliduth Prspriir）审核，决定是否加进那份未完成的难解原稿之中。信奉迪奈尔的牧师多半会兼职成为博学者，以求获取更多他们追寻、搜集的隐晦知识。", "文学之神:迪奈尔:历史": "定名者欧格马（Oghma the Binder）管辖着一切创造的灵感火花，但祂的书记却着重于纪录一切凡人的创作。这两位神祇的关系十分密切，定名者也十分欣赏迪奈尔对纪录与研究的热诚。然而，欧格马对于「最终文卷」几乎一无所知，因而暗自怀疑自己的书记被疯狂学者们的胡言乱语蛊惑，只是在寻找心中虚幻的梦想－但迪奈尔的身上却又找不到一丝与疯狂有关的特质。迪奈尔那针对生命中各种事务（包括魔法）的好学个性，使祂在与魔法有关的众神（密斯特拉、阿祖斯－尤其是萨弗拉斯）中广受欢迎。黎儿拉（Lliira）十分喜爱捉弄、吓唬迪奈尔，她从对方的不安与不悦中获得了不少乐趣。性格沉稳的迪奈尔，对于那些主张隐藏知识（比如希瑞克、莎尔、以及麦斯克）、或毁灭万物（比如「狂怒众神」，Deities of Fury）的神祇都感到十分愤怒。", "文学之神:迪奈尔:教义": "汝当纪录并保存一切知识（以供往后之用），不可使之散佚。汝当严惩损坏与摧毁书籍之人，因为他亵渎了宝贵的知识。阅读与书写是迪奈尔赐与凡人的两项珍贵礼物，汝当将之广传四方，使所有费伦住民的内心与灵魂都能领受些大礼。汝空闲时应当尽力誊写一创作与纪录，以促进知识的流通－并帮助完成伟大的「最终文卷」。汝当让所有生命都能接触知识、并阅读知识－口耳相传的知识只会逐渐地扭曲失真。", "水泉与和平女神:埃达丝:基本资料": "Eldath 埃达丝（水泉与和平女神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 弱等神力\n别称:咏唱水泉女神 Goddess of Singing Water，树林的慈祥守护者 Mother Guardian of Groves，\n翠绿女神 the Green Goddess\n圣徽: 注入平静无波湖面的瀑布\n居住界域:自然之殿 House of Nature\n阵营:中立善良 NG\n神职:宁静区域 Quiet places，泉水 springs，水池 pools，和平 peace，瀑布 waterfalls\n信徒:德鲁依，游侠，和平主义者\n牧师阵营:中立善良 NG，混乱善良 CG，混乱中立 CN\n神域:家庭 Family，善良 Good，植物 Plant，保护 Protection，水 Water\n喜好武器:网 Net（一般网子 net，或是视同造成徒手攻击伤害的网子 unarmed strike）", "水泉与和平女神:埃达丝:简介": "来源: 《被遗忘国度神系》by Lala (前朝资料)\n埃达丝是树丛的守护者，凡有平静之处皆有她的存在。她是一位和平主义者，绝不采取任何仇视他人的敌对行为－即便遭受外来攻击时亦是如此。虽然外表看似拘谨、沉默、且神秘，但她的内在却有着深不可测的坚毅与毫不动摇的决心两种伟大的特质。每当遭逢外来攻击时，她总是借着战术性的撤退来使对手陷入过度扩张的泥沼，直到最后情势便会转而对她有利。近来她在马拉（Malar）及其信众的多方攻击下屡受苦痛－「黑血之民」教团（People of the Black Blood）已亵渎了多处她的神圣水源。", "水泉与和平女神:埃达丝:教会": "埃达丝教会的神职阶级体系非常简单，大约每十二位牧师统由一位资深牧师领导，而众多资深牧师们则统由一个国度或地区内的一位高阶牧师领导。他们大都居住在森林中的小型社群之内（该处必定有一处供祈祷用的露天圣地），终其一生都在照料未受污染的纯净土地，确保其得以免受人类文明或其它力量的蹂躏。他们很少采取公开的对抗行动，大多都是透过各种暗中行动去推动教会的目标。埃达丝的信众们一般都不会直接住在大型的城镇中，多半是住在城郊不远处、靠近水边的小村舍中。他们都精通泳技，也常为了回报一般民众的奉献的食物与财货，而将这些技巧教给外人。许多信奉埃达丝的牧师都会学习「调制药水」专长。", "水泉与和平女神:埃达丝:牧师": "信奉埃达丝的牧师与德鲁依可自行选定在一天之中的某个时点进行祈祷，以获得神术。教会内唯一定期的圣日名为「绿化」（Greening），是于「绿草节」（Greengrass）当天所举行的大规模集会（以及庆典）。另一个不定期的庆典则是「初流」（Firstflow），每当冬末冰雪开始融化汇成溪流时便会举行。此外，每当一座女神的神殿或圣坛新落成时，信众们会举行「静毅赞颂」（Chant of fastness），请女神祝福当地的水流，使其（在短时间内）能产生医疗伤害的效果。许多信奉埃达丝的牧师与德鲁依都会兼职成为游侠。", "水泉与和平女神:埃达丝:历史": "埃达丝是一位静毅又神秘的神性存在，在费伦漫长的历史中罕有留下踪迹。她与梅莉凯（Mielikki）互视对方为姊妹，共同信奉西凡那斯（Silvanus）－然而，她暗中却认为橡树之父的强壮粗野令人畏惧。由于志趣相近，她亦与裳禔亚（Chauntea）、苏伦（Selune）、以及洛山达（Lathander）之间拥有紧密的联系。埃达丝反对坦帕斯（Tempus）所支持的一切事物－但此乃纯粹是出于神职的对立，翠绿女神并不仇视对方。相较之下，虽然战斗之王认为埃达丝太过天真，但也对其理念保持一定程度的敬重－因此通常都会刻意忽视对方的存在，以避免发生冲突。", "水泉与和平女神:埃达丝:教义": "和平与宁静只能在内心深处寻得，无法藉由外力强自施加。汝当尽力寻求内心的沉静，唯有如此方可获得宁静与和平。汝当尽力四处栽种树木与绿色植物，且细心照料它们。汝当谆谆善诱，给予培育及帮助，而非加以限制与处罚。唯有当自卫时才可动武。汝不可伤害任何林中生物－除非是为了避免牠们自相残杀、或（过度）屠戮其它弱小生物。汝当立下誓言，绝不可取走任何具有灵性的生命－除非情势所然而不得不为。汝当与所有生物共享一切来自于流水的产物，使有所人知晓并礼赞埃达丝的名号。", "艺术与爬虫之神:凡德·维恩佛斯培:基本资料": "Finder Wyvernspur 凡德·维恩佛斯培（艺术与爬虫之神）【亦可译为 发现者·翼龙之刺】\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 微弱神力\n别称:无名的吟游诗人 The Nameless Bard\n圣徽: 在灰色圆环内的银色竖琴\n居住界域:月之门 Gates of the Moon\n阵营:混乱中立 CN\n神职:生命的周期 cycle of life，各种艺术 transformation of art，爬虫动物 saurials\n信徒:艺术家，吟游诗人，爬虫类动物\n牧师阵营:混乱善良 CG，混乱中立 CN，混乱邪恶 CE\n神域:混乱 Chaos，媚惑 Charm，复苏 Renewal，爬虫 Scalykind\n喜好武器:歌咏之剑 Sword of Song（长剑 longsword）", "战争之神:卡瑞苟斯:基本资料": "Garagos卡瑞苟斯（战争之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 微弱神力\n别称:掠夺者 The Reaver，众兵器之主 Master of All Weapons，战争之王 Lord of War\n圣徽: 手执弯刀的五只手，围成圆圈\n居住界域:战士之眠 Warrior’s Rest\n阵营:混乱中立 CN\n神职:战争 War，武器技巧 skill-at-arms，毁灭 destruction，掠夺 plunder\n信徒:野蛮人，战士，游侠，士兵，间谍，斗士\n牧师阵营:混乱善良 CG，混乱中立 CN，混乱邪恶 CE\n神域:混乱 Chaos，毁灭 Destruction，力量 Strength，战争 War\n喜好武器:触手 The Tentacus（长剑）", "酷吏之恶魔:加葛斯:基本资料": "Gargauth加葛斯（酷吏之恶魔）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 微弱神力\n别称:九层地狱的第十位君王The Tenth Lord of Nine，恶魔深坑的遗落之王the Lost Lord of the Pit，隐藏之王the Hidden Lord\n圣徽: 破碎的动物号角\n居住界域:物质界Material\n阵营:守序邪恶 LE\n神职:背叛betrayal，残酷cruelty，政治腐化political corruption，强大的酷吏powerbroker\n信徒:腐化的君王与政客，术士，卖国贼\n牧师阵营:守序中立LN，守序邪恶LE，中立邪恶NE\n神域:媚惑Charm，邪恶Evil，守序Law，诡术Trickery\n喜好武器:腐败者Corruptor（匕首或投掷匕首dagger or throwing dagger）", "工艺与锻造之神:贡德:基本资料": "Gond 贡德 （工艺与锻造之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 中等神力\n别称:带来奇迹者 Wonderbringer，众铁匠之王 Lord of All Smiths\n圣徽: 具有金属，骨制或是木制轴心与四道轮辐的齿轮\n居住界域:知识之殿 House of Knowledge\n阵营:绝对中立 N\n神职:技巧 artifice，工艺 craft ，建筑 construction，锻造 smithwork\n信徒:铁匠，手工艺家，工程师，地侏，发明家，蓝坛地区，木匠\n牧师阵营:任何 any\n神域:工艺 Craft，土 Earth，火 Fire，知识 Knowledge，金属 Mental，计划 Planning\n喜好武器:工艺大师 Craftmaster（战锤 warhammer）", "土元素之神:谷蓝巴:基本资料": "Grumbar 谷蓝巴（土元素之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 强大神力\n别称:大地之王 Earthlord，土地根源之王 King of the Land Belowthe Roots\n圣徽: 重山峻岭，背景为一片深紫\n居住界域:土元素界 Elemental Plane of Earth\n阵营:绝对中立 N\n神职:土元素 Elemental Earth，稳固 solidity，不变 changelessness，誓言 oaths\n信徒:元素使者（土），战士，武僧，游侠\n牧师阵营:中立善良 NG，守序中立 LN，绝对中立 N，混乱中立 CN，中立邪恶 NE\n神域:洞穴 Carven，土 Earth，金属 Mental，时间 Time\n喜好武器:石拳（战锤）A stony fist（warhammer）", "土元素之神:谷蓝巴:简介": "来源: 《被遗忘国度神系》by Lala (前朝资料)\n谷蓝巴是基本元素之一－地的具体化身。祂是费伦大陆上的四大元素神之一，与其它元素神祇相同，祂的\n信徒数量并不多（在这点上卡署斯是个例外）。祂对自己的信徒并不十分关切。大地之王只接受信徒们不带\n诉求的纯粹奉献（玛瑙、碧玉、或其它矿石），而赐给凡人们的礼物则大多是各种保护性的魔法，或有关地\n底隐密地点及丰富矿脉的知识－然而，并不是信徒贡献越多，祂就会赐下越多礼物。", "土元素之神:谷蓝巴:教会": "谷蓝巴的教会分成许多名为「不动者」（Holds）的小教派，每个教派都由七位牧师、七位武僧、七位游侠、以及其它的普通信众组成。各个「不动者」教派之间少有纷争（也罕有往来）。大地之王的牧师时常在公开场合宣传，指摘搭营船只与航向未知地区的行为是如何的「邪恶」，要凡人们只探索费伦大陆本身便足矣。许多牧师四处向社会大中宣扬「目前我们的家园中已经存在够多问题了，不要再制造更多麻烦」，且反对与更动社会道德标准、政治体制、地貌改变（比如建筑水堤）有关的一切。", "土元素之神:谷蓝巴:牧师": "谷蓝巴的牧师在黎明时祈祷以获得神术，并感谢大地在沉睡之中仍能保持稳定。教会内唯一的圣日位于「冬至」（Midwinter），当天信徒们会齐聚举行盛宴，庆祝一年的结束，并计划教会来年的各种活动－一旦决定就绝不更动。大地之王的信徒都会立下「陆行誓言」（Oath of Landwalking）－除非性命交关，否则永不藉由空路或水路移动。谷蓝巴的牧师常兼职成为战士或元素使者（Elemental Archon）。", "土元素之神:谷蓝巴:历史": "谷蓝巴是四大元素神祇之一，祂似乎超然于时间之上，在漫长的时间中一直未曾改变。祂和其它与土元素有关的神祇－比如盖柏（Geb，穆罕瑞德神系的大地之神）、加尔闪金（Garl Glittergold，侏儒主神）、杜马松垠（Dumathoin，盾矮人与矿藏之神）、拉杜格（Laduguer，灰矮人之神）、乌楼加蓝（Urogalan，半身人神系的死亡之神）－略有往来，但关系也不甚密切。祂尽一切努力反抗轻浮、易变的阿卡狄。", "土元素之神:谷蓝巴:教义": "永恒的谷蓝巴完美无缺、永不变动。吾人亦应努力追随永恒者的脚步，永不变动－也阻止一切变动。立下承诺便须遵守－因为这是整个社会维持稳定的根基－一旦打破誓言，就等同倾覆文明的根基。前往各地宣扬大地之王的教导，并透过自身的一举一动展现祂带来的稳定与安全。", "追踪之神:桂伦·风暴:基本资料": "Gwaeron Windstrom桂伦·风暴（追踪之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 微弱神力\n别称:追踪大师Master of Tracking，从不造访星界的追踪者the Tracker Who Never Gose Astray\n圣徽: 爪印，中央有白星\n居住界域:自然之殿 House of Nature\n阵营:中立善良 NG\n神职:追踪 tracking，北地的游侠 rangers of the North\n信徒:德鲁依，游侠，巨魔猎人\n牧师阵营:守序善良 LG，中立善良 NG，混乱善良 CG\n神域:动物 Animal，善良 Good，知识 Knowledge，植物 Plant，旅行 Travel\n喜好武器:烈焰之心 Flameheart（双手巨剑 greatsword）", "护卫之神:海姆:基本资料": "Helm 海姆（护卫之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 中等神力\n别称:监视者 The Watcher，警醒者 the Vigilant One\n圣徽: 往上指的铁手套，其上有只蓝色的监视之眼\n居住界域:三圣之殿 House of the Triad\n阵营:守序中立 LN\n神职:守卫 guardians， 保护者 protectors，守护 protection\n信徒:探险者，战士，警卫，佣兵，圣武士\n牧师阵营:守序善良 LG，守序中立 LN，守序邪恶 LE\n神域:守序 Law，计划 Planning，保护 Protection，力量 Strength\n喜好武器:永恒警戒 Ever Watchful（重剑 bastard sword）", "护卫之神:海姆:简介": "来源: 《被遗忘国度神系》by Lala (前朝资料)\n海姆是本源的守护者、永远警醒的卫兵，祂不允许任何事或物干扰其职责。祂常被描述成一位冷酷、无情、穿着全身铠甲的高大男子。事实上，祂也的确是一位严谨的纪律者，致力于执行被指派的任务。祂非常喜爱孩童，因此（相形之下）较能容忍他们犯下的（微小）过错。许多人都相信海姆会用自己的性命守护交托给祂的任务－关于这点祂总是沉默以对。", "护卫之神:海姆:教会": "在危机四伏的费伦北部，海姆的教会曾被视为代表稳定与安全的基石，其成员矢志保卫文明，使其免受危险荒野与地底怪物的威胁，因而极受尊敬。然而，在过去的十四年以来，北方海姆教会的成员数量与影响力却都不断萎缩。这是因为海姆在动荡时期（Time of Trouble）中忠实尽责地履行自己的职责－阻止其它神祇离开费伦大陆。圣者危机（Avatar Crisis）造成的死亡与毁灭使得许多其它信仰对警醒者及其信徒产生莫大的敌意（尤其是密斯特拉 Mystra、班恩 Bane、以及扥姆 Torm 的信徒）。至于在费伦大陆南部，海姆在动荡时期中所扮演的角色并未如在北部那般受到敌视，反而是近来的事件玷污了警醒者及其信众的名声－据传回费伦大陆本土的消息指出，海姆教会在新近发现的马兹提克（Maztica）大陆上断然地对当地民众进行严酷的镇压行动，并掠夺当地的财富。唯一使教会得以逐渐恢复元气的因素，是出于抵御逐渐增加的邪恶力量，因此需要更多经验丰富的守卫。", "护卫之神:海姆:牧师": "海姆的牧师在清晨朝阳初升（或天刚破晓）时祈祷以获得神术。信徒们将「盾集庆典」（Shieldmeet）视为圣日，在当天举行「海姆光耀圣典」（Crermony of Honor to Helm）。而海姆信仰中最为神圣的两个仪式分别是「献身真理」（Consecration of a Postulant）及「圣物奉献」（Consecration of a Glymtul）－前者为接纳寻求真理者成为新进牧师的仪式；后者为将一件特殊物品奉献给海姆的仪式（\"glymtul\"在古语中意指「所爱之物」）。此外，尚有名为「净化」（Purification）与「至圣警醒」（Holy Vigil）的特殊仪式－前者是迷失信念的信徒重返坚信，或是为自身警醒、忠诚、名誉所有缺失的信徒洗涤罪恶；后者则是当一位牧师阶级提升举办的仪式，较高阶的牧师会透过仪式使受试炼者的武器浮在空中，参与升阶的受试炼者必须整夜集中精神使其维持盘旋，以证明自己的意志坚定。海姆的牧师绝不可命令不死生物，即便是邪恶牧师亦只可使用责退（rebuke）。绝大多数的海姆牧师都会兼职成为战士或圣武士。", "护卫之神:海姆:历史": "海姆总是身着厚重的全身铠甲，以象征自己所背负的重担。身为永恒的监视者，祂亦明了整个世界的终结必定会在祂的守护之下到来。然而，祂总是善尽职责、毫无怨言，愿意为了守护自身的义务而付出生命。为此祂不可避免地成为满腹阴谋的班恩（Bane）、希瑞克（Cyric）、以及莎尔（Shar）的死敌，只因祂们卑鄙的计划是费伦大陆的永恒威胁。祂也尽其所能地抵御卡瑞茍斯（Garagos，战争之神）与塔洛斯（Talos）那难以羁束的狂怒与毁灭的冲动。海姆亦完全无法认同麦斯克（Mask）的惯窃与嘲讽，只是单纯地将阴影之王视为费伦大陆的另一股威胁。在众多的善良神祇中，唯有扥姆（Torm）能了解海姆坚守义务的冷漠固执，因此这两位神祇之间的关系十分紧密－在祂们共同的命令之下，两个教会已勉强地开始捐弃成见、重修旧好。", "护卫之神:海姆:教义": "无论如何，绝对不可辜负自己的职责。汝当随时保持警醒，谨慎地坚守、等候、监视，公正勤勉地执行身负的命令。汝当保护弱者、贫者、伤者、幼者，绝不可因自己或任何理由而将之牺牲。汝当研究、了解自己的敌人，随时都要做好准备迎接敌人（可能）的攻击。汝当仔细地保养自己的武器，如此一来当你有所需要时它们才能发挥最大的效用。汝当详尽仔细地计划胜过鲁莽的行动。永远服从命令－假如它们符合海姆的教导。身为守护者与保卫者，汝当善尽自身优秀与纯净忠诚。", "护卫之神:海姆:牧师与神殿:一": "海姆的牧师们相信唯有透过善尽自身优秀的警醒与纯净的忠诚，方可回复警醒者原有的力量。身为守护者与保卫者，他们已开始四处训练守卫，并宣传唯有通过警醒者试炼的信徒才真正可靠。扥姆的教会冷淡地附和此种宣传－以维持双方的敦睦。\n海姆的神殿一律都建成于防守的巨大建筑，大多数都是邻近危险邪恶地区的防御堡垒，形成抵御强大敌人的防御阵线。由于警醒者的牧师都是优秀的守卫（或守卫领队），因此许多大型城市都会有一座海姆的神殿或圣坛。不论坐落于何处，信徒们总是警醒地不断监视他们的圣堂。海姆神殿常以旁观者眼魔（spectator，眼魔中较小的一种）作为守卫，这点使班恩教会与其眼魔同盟深感愤怒。在神殿众多防御工事、军械库、礼拜堂的核心，是一处存放许多全身铠甲的中央祭坛，这些铠甲都是深受敬重的海姆斗士所使用过的神圣遗物。海姆神殿乐于保护所有寻求庇护之人，但如果要求庇护者被指控涉有罪嫌，牧师们也会要求他服从当地的律法与正义－如果的确是公正的判决。由于许多人都明白海姆的追随者会尽力确保他们能得到公正的审判，因此都愿甘冒风险接受警醒者神殿的条款。", "护卫之神:海姆:牧师与神殿:二": "海姆的牧师穿着洁净无瑕的闪亮全身铠甲（通常具备「永明特殊能力」，everbright）与不具面罩的头盔（其上通常有一根羽毛装饰）。他们有时会在盔甲外套上红色的披风或铁灰色的短大衣，且会在这套衣物（或盔甲本身）的胸口与背心处各标上一只永不阖上的巨眼。在费伦南部地区，牧师们则常会穿着手工细致的全身铠甲，其上镶嵌着宝石与繁复的金缕线，衬托胸口与背心的巨大金色眼睛。至于在那些对穿着重铠的牧师不慎欢迎的地区，牧师们则只保留了厚重的肩甲－但仍会戴着头盔。\n海姆教会内部有着非常严谨明确的阶级划分，每位成员都可以轻易地辨认自己与他人的阶级。在过往的许多世纪中，所有的教会成员原本都直属一位「最高警戒者」（Supreme Watcher）领导，但自从海姆警戒之年（Year of the Watching Helm，992DR）之后便不再设置此职位。据谣传（极少有人胆敢在海姆信徒面前提及），这是因为当时那位警醒者的最高代言人因内心腐化而堕落，警醒者为此降临凡间摧毁这位背弃祂神圣信赖的叛徒。自该次净化行动后，数世纪以来海姆的教会都由「海姆评议会」（Council of Helms，由教会内的高阶成员组成）共同领导，而评议会的主要职责就是保持警醒，避免教会内部任何的可能腐败－一项由内侵蚀的潜伏威胁。", "护卫之神:海姆:牧师与神殿:三": "许多海姆的堡垒神殿都会拥有一支直属的强大部队（或支持某一守卫团体）。「唯一真相教团」（Companions of One Ture Vision）是个由许多虔诚且积极行动的战士与牧师所组成的团体，其成员以坚定的忠诚著称。该教团的强大部队总是毫不迟疑地执行（即使是最艰难的）任务，尽一切可能对抗最艰难的情况。然而，由于该教团最近派遣大量人手参与海姆教会在马兹提克大陆的镇压行动，因此声誉也大受影响。其它较小型的团体包括了由战场医疗者组成的「逝者看护」（Watchers Over the Fallens）、由虔诚守卫们组成的「永恒警戒骑士团」（Everwatch Knights，许多海姆神殿都试图雇用他们以增加收入）、以及由圣武士所组成的「神之眼」（the Vigilant Eyes of the Deity）骑士团。", "护卫之神:海姆:化身": "自动荡时期之后，海姆已愈来愈不愿以化身型态降临费伦大陆（祂通常只在一位高阶牧师或神殿遭逢直接威胁时才会响应呼求而降临）。祂的化身形象是一位身着全身铠甲的巨大男子，且戴着遮住面孔的头盔。祂每次现身时的身高都不尽相同。", "复仇之神:霍尔:基本资料": "Hoar 霍尔（复仇之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 微弱神力\n别称:毁灭带来者 Doombringer，三雷之王 Lord of Three Thunders\n圣徽: 手执双面花纹银币的黑色手套\n居住界域:毁灭与绝望之荒原 The Barrens of Doom and Despair\n阵营:守序中立 LN\n神职:复仇 reveger，报应 retribution，公正的赏罚 poetic justice\n信徒:刺客，战士，盗贼，复仇者\n牧师阵营:守序善良 LG，守序中立 LN，守序邪恶 LE\n神域:宿命 Fate，守序 Law，报应 Retribution，旅行 Travel\n喜好武器:复仇之螫 Retribution’s Sting（标枪 javelin）", "受难之神:伊尔马特:基本资料": "Ilmater 伊尔马特（受难之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 中等神力\n别称:哭泣之神 The Crying God，破碎之神 the Broken God\n圣徽: 被红绳绑住的苍白双手\n居住界域:三神之殿 House of the Triad\n阵营:守序善良 LG\n神职:忍耐 Endurance，受苦 suffering，殉难 martyrdom，坚毅 perseverance\n信徒:残废者，受压迫者，贫穷之人，武僧，圣武士，奴隶，农奴\n牧师阵营:守序善良 LG，中立善良 NG，守序中立 LN\n神域:善良 Good，医疗 Healing，守序 Law，力量 Strength，折磨 Suffering\n喜好武器:一只打开的手 An open hand（徒手攻击 unarmed strike）", "受难之神:伊尔马特:简介": "来源: 《被遗忘国度神系》by Lala (前朝资料)\n伊尔马特是一位心地善良、温顺、静谧、平和的神祇，祂自愿为整个饱受痛苦的世界承担磨难。不过，虽然哭泣之神的个性非常温和，但祂发怒之时也会展现出极为凶暴残酷的一面。祂极为关心世上所有的孩童与年轻生命，并打击那些胆敢伤害祂保护对象的存在。祂的形象是一位全身满布伤痕的男子，这些纵横交错的可怕伤口象征着他为世界所承担的苦难与折磨。虽然祂精瘦矮小的身躯上只围了一件腰布， 而且还微秃，但是祂其貌不扬的面孔上却总是挂着令人舒适的温和微笑。", "受难之神:伊尔马特:教会": "虽然许多人都误解哭泣之神的教义（更有甚者嘲弄祂的教义），但是伊尔马特的教会却在整个费伦大陆上拥有许多最坚信的追随者。在这个残酷现实的世界中，许多受难者、病人、穷人都仰赖伊尔马特教会的接济度日。许多地区的民众都敬重哭泣之神的教会，祂的牧师在各处免费行医时也时常得到许多慷慨的援助。有些人无法理解为什么世界竟有人会心甘情愿地承受折磨，因而时常对伊尔马特教会产生误解。那些轻视弱者的人多半认为哭泣之神的信徒都是一群无谋的弱者－然而，很明显地这些暴君与无赖都低估了这些善良的信徒。", "受难之神:伊尔马特:牧师": "伊尔马特的牧师在早上祈祷以获得神术，不过他们一天中至少还会「再」向祂祈祷六次。哭泣之神的教会没有圣日，不过偶尔祂的牧师会向神祇「请求休息」（Plea of Rest），以让该名牧师可以休息十天而暂时放下他对哭泣之神的誓言，以避免牧师产生信念上的倦怠或是让牧师可以去执行一些不被伊尔马特认可的举动。这是教会内一项历史悠久的传统，许多教会的领导人都会在这段期间内，派出战斗技巧最好的牧师去执行平时教会无法实现的目标（比如秘密地暗杀一位暴君，而不是试图感化他）。教会内最重要的仪式是「临终皈依」（Turning）－每个伊尔马特牧师都会尽力说服将死之人接受伊尔马特的理念，让他们在断气之前能得到哭泣之神的祝福（这种临终的祈祷并不会让临终者改信伊尔马特）。随着对哭泣之神的信仰逐年增加（即使是死前的皈依），祂的医疗力量也越见强大。许多哭泣之神的牧师都会学习「调制药水」专长，以免发生有人需要医疗照顾之时自身却力有未逮的窘境。破碎者（the Broken Ones）是一个信仰哭泣之神的武僧团，团内的成员除了负责保护所有的信徒与神殿，也负责惩处那些残酷地伤害他人的恶行。这些武僧可以兼职牧师，也可以进阶秘术信徒、圣斗士、神力信徒、神力寻者、以及圣徒，而不会受到脱离职业的处罚。", "受难之神:伊尔马特:历史": "伊尔马特是一位古老的神祇，祂与提尔（Tyr，正义之神）以及托姆（Torm，忠诚之神）是极为紧密的盟友，被世人称为「三神」（the Triad）。由于深知「团结就是力量」，因此三神时常共同行动。此外，哭泣之神也与洛山达（Lathander，晨光之神）结为同盟。祂敌视那些爱好散播毁灭以及带来痛苦与磨难的神祇－特别是劳薇塔（Loviatar，折磨女神）以及塔洛娜（Talona，毒疫女神），这两位女神的本质与破碎之神完全相反。祂的敌人还有班恩（Bane，暴政之神）、卡瑞茍斯（Garagos，战争之神）、马拉（Malar，猎杀之神）、莎尔（Shar，暗夜女神）、以及塔洛斯（Talos，毁灭之神）。", "受难之神:伊尔马特:教义": "帮助世界上所有的伤者，而为他人承担苦难是最神圣的举动。如果你为他人受苦，伊尔马特会提供你支撑下去的勇气与力量。不论受到何种痛苦与危险，都要坚守正确的原则毫不动摇。为了正确的信念而死是光荣的事。应当挺身而出抵抗暴君，并阻止一切不义的暴行。应当注重性灵的提升，而不是执着于肉身的感受。", "受难之神:伊尔马特:牧师与神殿:一": "伊尔马特的牧师们与所有穷困之人分享他们所拥有的一切、安抚平复沮丧之人的苦恼、并照料负伤之人的伤势；他们也会为受压迫者挺身而出、为迷途者指明方向、救济并庇护饿民与游民、并收集药草制作能抵抗疾病的药剂；除此之外，他们还会安葬无名的尸体、免费为病人诊疗，并赠送食物、饮水、以及柴薪给穷苦的居民。虽然他们相信生命是神圣的，并认为承受磨难是一种至善的圣行，但他们不会去强迫别人接受他们的信念，更不会去谴责其它人选择的信念。每当战争即将爆发之际，伊尔马特的牧师便会尽力准备担架、铁锹、纱布、帐棚、夹板、绷带、各种草药与医疗药剂，以救助那些因战争而大量出现的死伤之人。他们也会到全费伦大陆各个富有的国家与城市募款以减轻教会的财务负担。\n伊尔马特的神殿通常都位于乡间，紧邻各个主要的贸易路线，以让疲倦的旅行者可在此稍事休息。大多数的神殿都以教会中的圣人命名（哭泣之神教会将许多崇高的信徒封为圣人）。许多神殿都是拥有礼拜堂、马厩、以及菜园的农庄，且周围建筑了具保护作用的围墙。所有的神殿都会尽力救助且照料病者与伤者。较具规模的神殿还会有图书馆、武僧的习武场、或是供哭泣之神骑士团成员居住的营房。", "受难之神:伊尔马特:牧师与神殿:二": "伊尔马特的牧师通常穿着厚实的灰色短袍与长裤，或是灰色的长袍。他们也会戴着灰色（一般牧师）或红色（高阶牧师）的无边便帽（skullcap，类似犹太教徒祈祷时戴的帽子），不过尚未受认可的见习牧师则不会戴上无边便帽。牧师们都会在心脏处别着伊尔马特的圣徽别针（或是在脖子上戴着圣徽项链）。有些高阶的牧师还会在脸庞上（左眼或右眼下皆有）纹上灰色的泪滴刺青。\n信奉伊尔马特的牧师与武僧称彼此为「荣耀者」（the Adorned）。教会内部并没有统一的正式阶级制度，因此各地区的信徒通常都由一个大型的神殿或是武僧修道院领导。伊尔马特武僧团通常都与某特定的神殿之间有紧密的联系，因而通常都是该地区的第二领导。然而，虽然没有可以统合所有神殿与修道院的管理者，但高阶牧师们有时会齐聚以讨论重大决议。大部分的武僧修道院都与神殿有些距离，不过也有些修道院紧邻神殿，负责教导新进牧师或是护卫神殿。", "受难之神:伊尔马特:牧师与神殿:三": "伊尔马特的教会旗下拥有数个骑士团（成员多为圣武士与战士），包括「善灵教团」（Companions of the Noble Heart）、「圣难战团」（Holy Warriors of Suffering）、「金杯教团」（Order of Golden Cup）、以及「柔和蔷薇教团」（Order of the Lambent Rose）。此外，教会内部也有许多武僧团，包括名气最高的「圣所罗斯之双重殉难门」（Disciplesof St.Sollars the Twice-Martyred），以及位于达拉马地区深山之中，邻近白虫冰河的「黄色蔷薇武僧团」（Monastery of the Yellow Rose，该团特别注重血缘关系，讲究家族传承）。其它信奉伊尔马特的武僧团尚包括「无碍之路信徒」（Followers of the Unhindered Path）、「圣摩根之静默门」（Disciples of St. Morgan the Taciturn）、「圣碧玉之巨岩姊妹会」（Sisters of St.Jasper of the Rocks）。传统上，大多数的武僧团都以某种对该团具有重要意义的象征物或是圣人命名（不过此传统并无强制力）。", "受难之神:伊尔马特:化身": "伊尔马特的化身形象通常都是一位全身满布伤口与伤疤的男性人类。当他极吃力的行走时，可以看出祂的双脚已经瘸了，而且祂的手也已经严重受伤。祂精瘦矮小的身躯上只围了一件腰布。虽然祂的头顶略显微秃，但是祂其貌不扬的面孔却总是挂着令人舒适的温和微笑。祂那长有浓密体毛的身躯上纵横交错着各种疤痕、淌血的伤口、烧灼的瘢痕、以及各式折磨所留下的记号。", "水元素之神:斯提悉亚:基本资料": "Istishia 斯提悉亚（水元素之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 强大神力\n别称:水之王 The Water Lord，水元素之王 King of the Water Elementals\n圣徽: 翻腾的浪涛\n居住界域:水元素界 Elemental Plane of Water\n阵营:绝对中立 N\n神职:水元素 Elemental Water，以水净化 Purification\n信徒:吟游诗人，元素使者（水），水手，旅行者\n牧师阵营:中立善良 NG，守序中立 LN，绝对中立 N，混乱中立 CN，中立邪恶 NE\n神域:毁灭 Destruction，海洋 Ocean，风暴 Strom，旅行 Travel，水 Water\n喜好武器:浪涛（战锤）Wave（warhammer）", "水元素之神:斯提悉亚:简介": "来源: 《被遗忘国度神系》by Lala (前朝资料)\n依斯提悉亚是基本元素之一－水的具体化身。祂是费伦大陆上的四大元素神之一，与其它元素神祇相同，祂的信徒数量并不多（在这点上卡署斯是个例外）。祂对自己的信徒并不十分重视，凡人们唯一所能理解的，就是祂的高深莫测与难以理解。祂代表着水的基础本质、在漫长时间中转变缓慢的特性、以及水改变万物的能力。大多数人都无法理解祂那难以常理解释的行动；此外，祂与其它的元素之王一样，都不重视自己的信徒。", "水元素之神:斯提悉亚:教会": "依斯提悉雅的教会分成数个不同的教派，但彼此间会共同合作以完成各个水元素信仰中的不同愿景。有许多新的教派不断出现，随即又被其它教派吸收。各个不同教派间都采用统一的阶级划分系统，因此即便是不同教派的成员也能辨识彼此的的阶级高低。大多数的神职人员都专属于某一特定的神殿或地区，但因他们相信在同一地点停留过久会造成淤塞与停滞，因此每五年就会进行一次更动。牧师们致力于保护水源免受污染，并为陆上与水中的种族担当仲裁调解一职。水元素之王的神殿以制作精良的陶器而著名于世。", "水元素之神:斯提悉亚:牧师": "依斯提悉亚的牧师在黎明时饮水，对水元素之王献上感谢，随后进行祈祷以获得神术。教会在一年中的「大潮」（spring tide）与「小潮」（neap tide）两天举行庆典，仪式包括将新进信徒投入水中，然后其它信徒也会纷纷一同跃入。地表神殿与水中圣坛的所属信徒们也常在庆典时互相拜访。依斯提悉亚的牧师常兼职吟游诗人，或进阶成为元素使者（Elemental Archon）。", "水元素之神:斯提悉亚:历史": "依斯提悉亚是四大元素神祇之一，祂似乎超然于时间之上，在漫长的历史中一直未曾改变。祂和其它与水元素有关的神祇－比如深海˙赛悉拉（Deep Sashelas，海精灵之神）、埃达丝（Eldath）、维尔寇（Valkur）、以及安博里（Umberlee）－略有往来，但关系也不甚密切。祂总是尽一切力量反抗毁灭成性的卡署斯。", "水元素之神:斯提悉亚:教义": "万事万物都在互相联系的循环之内，而水则永远是至高的元素－土会溶解在水中；火会被水浇灭；而大气则会凝聚为云，之后化为雨水－如此则成为永恒不变的大循环。水元素之王是众元素之间的平衡者与调节者，接受改变却仍可保有自身的本质。人不应违反本性，去尝试成为自己永不可能成为之事物；相反地，应当顺应自己的本质，并将此「顺应自身长处」的教导传播到世界各处。为人处世应当柔和、能屈能伸，但千万不可放弃原则。一如雨水自大地的凹缝向下流入海中，而非往山上行，依斯提悉亚的真理也会在世上顺其自然地流传（而不是透过粗鄙的蛮力）。生命的奥秘神秘难解又令人乐在其中，但须了解－有些答案不会在这个世界中显现，而是位于下一个世界之中；亦须明了－生命的循环亦反映出命运的循环，会因你过去或未来的行动而收取代价、或给予报偿。", "远古死亡之神:耶各:基本资料": "Jergal 耶各（远古死亡之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 微弱神力\n别称:万物终结之王 Lord the End of Everything，死亡纪录者 Scribe of the domed，无情者 the\nPitiless One\n圣徽: 置于滚动条与鹅毛笔上的无下颚骷髅\n居住界域:冥界 The Fugue Plane\n阵营:守序中立 LN\n神职:宿命论 fatalism，隆重的葬礼 proper burial，坟墓的守卫 guardian of tombs\n信徒:武僧，死灵师，圣武士\n牧师阵营:守序善良 LG，守序中立 LN，守序邪恶 LE\n神域:宿命 Fate，守序 Law，长眠 Repose，符文 Rune，折磨 Suffering\n喜好武器:白色手套 A white glove（巨镰 scythe）", "远古死亡之神:耶各:简介": "来源: 《被遗忘国度神系》by Lala (前朝资料)\n耶各是死者之王的总管，这位宿命论的神祇负责纪录所有亡魂的最终命运。祂从不发怒，总是维持着一贯的漠然与过度的礼仪；祂说话的音调听起来就像是在久被遗忘的墓穴中飘荡的寒栗回声。万物终结之王唯一关心并努力的事，就是规律有序地纪录整个世界的命运流转，一如世界正缓缓地沉向死亡。", "远古死亡之神:耶各:教会": "耶各的教会规模很小，兼且十分隐密，内部有严密的阶级体系，是个几近于修道院的抄写团体，名为「死亡的纪录者」（Scriveners of Doom）。其神殿大都建于死寂陈旧的墓穴或陵寝之上，成员们大部分的时间都投注在保存并继续扩充数量繁多的滚动条列表，记录人们的死亡与死后的归处。唯有在塞尔（Thay）－在此死亡乃是日常生活中习以为常的一环－耶各的教会才较有兴旺的迹象。少数的耶各信徒今日仍遵循着「苍白面具教团」（Companions of the Pallid Mask）的古老传统，致力于摧毁（或控制）那些未受教会认可及有害的不死生物。", "远古死亡之神:耶各:牧师": "耶各的牧师在黄昏时－象征着生命终点的时刻－祈祷以获得神术。在每一年的最后一晚，祂的牧师们会暂时停下那辛勤的无尽记录。在这个被称为「来年前夕」（Night of Another Year）的圣夜中，牧师们会朗读这一年来他们所仔细记下每一位死者的名讳，当念毕所有的记录后，他们会齐声高喊「（离终结）又更近一年！」（One Year Closer！），然后隔天又开始进行记录。教会内唯有一种仪式，称为「封记」（the Sealing）。每当记录了一个生物的死亡与死后归处之后，死亡的记录者会将一小撮余烬或骨灰洒在这段文字记载上，略为涂污墨水，以标志距离整体世界的终结又迈进了一小步。有些成员会在得到教会许可之后转化成不死生命，以期能继续自己的记录任务。有一些牧师会兼职成为武僧或死灵师。", "远古死亡之神:耶各:历史": "当耶各厌倦于履行自己的职责，几乎消逝而遭世人遗忘时，祂将自己大部分的神职都让渡给班恩（Bane）、巴尔（Bhaal）、以及米尔寇（Myrkul）。在这些神祇灭亡之后，祂继续服侍后起的希瑞克（Cyric）与克蓝沃（Kelemvor）。祂只对「死者之王」此一职位效忠，因此如果在位者无法正确地履行职责，祂便\n会暗中私下进行颠覆。耶各目前与克蓝沃共事的情况颇为融洽，且仍对希瑞克抱持轻蔑嘲弄的态度。祂目前绝大多数的精力都投注在对抗那提倡以不死之道延长寿命的维沙伦（Velsharoon）。", "远古死亡之神:耶各:教义": "每当一个生命诞生时，为他所准备长眠之处也已随之预定。整个生命就是一个寻找此处、而后在此长眠的历程。相对于死亡的永恒，生命的种种活动不过是转瞬即逝的脱序现象。力量、成功、喜乐与虚弱、失败、悲痛，都一样的短暂无常。唯有死亡才是恒久的绝对，它是必定会到来的终点。设法位混乱失序的生命带来秩序－因为死亡是他们必然的结局。随时准备面对死亡的到来，它随时都可能降临，决不妥协。唯有当服侍比死亡更重要的目的时，才应延长自己的寿命。", "死亡之神:克蓝沃:基本资料": "Kelemvor 克蓝沃（死亡之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 强大神力\n别称:死者之王 Lord of the Dead，天谴之人的审判者 Judge of the Damned\n圣徽: 以臂骨支撑的金色天秤\n居住界域:冥界 The Fugue Plane\n阵营:守序中立 LN\n神职:死亡 Death，死者 the dead\n信徒:将死之人，即将灭亡的家族，盗墓者，死灵猎人，殡葬者\n牧师阵营:守序善良 LG，守序中立 LN，守序邪恶 LE\n神域:宿命 Fate，守序 Law，保护 Protection，长眠 Repose，旅行 Travel\n喜好武器:宿命之触 Fatal Touch（重剑 bastard sword）", "死亡之神:克蓝沃:简介": "来源: 《被遗忘国度神系》by Lala (前朝资料)\n克蓝沃是在漫长的费伦众神交替中最年轻的一位神祇，祂掌管死亡的力量，且监督着世界上所有死者的命运。虽然在人类的历史中，死亡一直占有着永恒不变庞大的一席之地，但凡人们如何看待这股无可避免力量的态度却随着历任监督它的数字神祇而有所不同。当高深莫测的耶各（Jergal）在位时，死亡与死后的世界对凡人来说都是巨大的谜团，许多人都对这些未知的事物感到恐惧。当米尔寇（Myrkul）自倦怠的耶各手中接下死者之王的职务后，凡人们的原始恐惧更进一步具体化－邪恶的牧师们不断地提醒生者，死亡的力量与影响绝不仅止于墓穴之中。在那段日子里，「死亡」与「不死」之间的划分界限变的模糊不清，而凡人们也都明了－投入米尔寇的怀抱并不意谓着可以免于再度被疯狂的死灵师「唤醒」。然而，当米尔寇在动荡时期中（Time of Trouble）被毁而由希瑞克（Cyric）接任时，事态甚至更加恶化－这位恶名昭彰、心胸狭窄、心智扭曲的闇日甚至连前任那种最起码的安眠保证都无法给予凡人。当克蓝沃于众神争战（Godswar）结束过后十年上任时，祂果断地改采不同的态度与作法。", "死亡之神:克蓝沃:教会": "克蓝沃要求自己的牧师成为有关各种死后事务的服务者，并教导费伦大陆上的凡人们，死亡是生命历程中自然的一部份，因此无须惧怕此一改变－只有那些生前为恶者、无信者（Faithless）、伪信者（False）才需担忧自己死后在冥界里的命运。祂仇视所有的不死生物，将其视为可憎的存在，要求自己的牧师们尽一切力量将之全数摧毁。祂是一位沉默寡言的神祇。虽然时至今日仍未完全确定自己的定位，但克蓝沃并不受这些不确定感困扰，祂仍秉持着强烈的正义感及仁慈直率的个性，认真严肃地担起自己身为审判者的职责。然而，祂并不特别聪敏，且偏好诉诸直接行动，因此有时会将问题带往无法预料的方向。\n克蓝沃的牧师无时不刻都致力于照料凡人大众，为凡人揭开死亡的神秘面纱，并安慰那些痛失亲友之人。许多人都欢迎克蓝沃的牧师，感谢他们的所带来的光明抚慰与沉着气度－有别于从前那些令人不安的米尔寇牧师近乎勒索般的收取丧葬费用。孩童们（特别是在邪恶势力邻近地区成长的）敬畏地将克兰沃的战斗牧师与圣武士视为死灵猎人；而受死灵师与盗墓者所扰的社群也常会向死者之王的教会寻求协助。", "死亡之神:克蓝沃:牧师": "克蓝沃的牧师在日落时祈祷以获得神术。大多数克蓝沃信仰的宗教仪式都与祝福一位即将辞世进入冥界的灵魂有关。当有人过世时，克蓝沃的牧师会进行一个名为「辞世」（the Passing）的简单仪式，以提醒死者之王有一位新的亡魂即将进入冥界。而当出现大量死亡－比如大型战斗或遭受瘟疫肆虐的社群－时，克蓝沃的侍奉者们则改为举行「逝者追悼」（the Lament of the Fallen），此仪式与「辞世」十分相似，但不同处在于后者还包括了重复吟咏低沉单调的圣歌、以及规律地将尘土洒到空地之上。此外，教会之内也有一个名为「捐献」（Daeum）的非公开仪式，克蓝沃的牧师会将死后无人继承的财产纳入教会中，以资助教会的活动，而后宣扬死者之王那抚慰人心的教导。克蓝沃认为「盾集庆典」（Shieldment）与「月宴节」（the Feast of the Moon）都是具有特别意义的圣日，在这两天内牧师们会讲述已逝世者的种种行谊，使其不被生者所遗忘。在很罕见的情形下，强大的克蓝沃牧师会在圣日当天施展「完全复生术」（true resurrection），将逝世已久的英雄带回人间－因为现在又再度需要他们的力量。克蓝沃的牧师有时会兼职成为死灵师、游侠、或是长眠引者（Doomguide），运用自己的知识去搜猎、摧毁不死生物。克蓝沃的牧师绝对不会引导负能量去责退或命令不死生物。", "死亡之神:克蓝沃:历史:一": "如果不是发生了「动荡时期」，那么名为克蓝沃˙莱恩斯班（Kelemvor Lyonsbane）的凡人战士或许只会在某个战场上毫无价值、无人悼念地孤单死去。他自出生起就受家族中的远古诅咒所苦－每当他做出任何善良无私的行动时，就会暂时被诅咒转变为一只嗜血好杀的猎豹。然而，他在因缘际会之下加入了一个冒险团队－成员包括了来自散提尔堡（Zhentil Keep）的盗贼希瑞克、及化名为「午夜」（Midnight）的年轻秘术施法者。在众神争战结束之后，这三位凡人最后都被擢升成为神祇－这是一连串狡猾的阴谋、背叛、以及罕见的巧合交织而成的结果。", "死亡之神:克蓝沃:历史:二": "升为神祇之后，这三位从前的同伴之间仍维持着所谓的「联系」。谎言王子对克蓝沃与午夜（现在她继承了密斯特拉的名号与职责）心怀怨恨，将自己所遭遇的一连串挫折都怪到祂们身上。希瑞克不停地筹划着要再度夺回死亡的管辖权－祂曾一度拥有的神职－并驱策自己的信徒们去触犯克蓝沃的忌讳，比如干扰死者的安息、破坏体使之难以辨认、并支持一切与死灵术有关的活动。还未成为神祇之前，克蓝沃与密斯特拉原本是一对恋人，但经历这十四年来的漫长风雨之后，祂们之间的关系似乎也随之变的不确定。密斯特拉努力地在一切事务上帮助克蓝沃，但她自己沉重的职责使得祂们无法常常碰面。克蓝沃痛恨支持死灵术的维沙伦（Velsharoon）、以及散播剧毒与疾病的塔洛娜（Talona）－因为正是这些可憎的事物将许多寿命未届即死去的亡魂送进冥界。克蓝沃目前大部分时间都与耶各一起待在冥界的水晶塔中，向后者学习有关死者之王此一职位的责任与需求。虽然被遗忘者（耶各的别称）那冷硬的实际观点与毫无怜悯的冷血使克蓝沃感到困扰，但祂仍非常尊敬耶各－就算说祂相信这位远古神祇也不为过。", "死亡之神:克蓝沃:教义": "记住，死亡也是生命周期的一环，它并不是结束，而是另一个开始；它并不是惩罚，而是生命中不可或缺的必然需求。死亡是一个有序的进程，毫无虚假、遮掩、随兴。帮助那些将死之人，让他们有尊严的死去。反对那些提倡以人工方法非自然地使自己的寿命超出自然限制的观点－比如成为不死生命。要尊重已逝者，因为正是他们的努力不懈才使费伦大陆得有今日的繁荣－假如忘却他们，就是忘却我们自己身在何处（以及为何身在此处）。所有的费伦人将死之际，都应有一位克蓝沃牧师待在他身旁，陪伴对方走完最后一程。", "死亡之神:克蓝沃:牧师与神殿": "克蓝沃的牧师们负责主持葬礼、处理各种与死亡有关的事务，也常应各地区统治者的请求前去监督遗嘱的执行过程与结果。他们向社会大众讲述死后的平静过程，并确保死者的遗体能依教会的传统安全下葬。他们会对瘟疫肆虐的邻近地区发出警讯，并尽力救治他们碰上的所有病患。侍奉克蓝沃的牧师将所有的不死生物都视为可憎的存在，尽一切可能设法让这些怪物重回「永远安息」。此外，他们也致力于彻底扑灭那些创造不死生物的人（这是克蓝沃与耶各牧师最大的不同点－后者仍会留下一些不死生物供自己使用）。死者之王的牧师们有时会发动圣战去攻击不死生物或被认为已经制造太多死亡的恶者。在上述的情形中，教会偶尔也会雇用冒险者，以帮助对抗那些他们自己无法独力处理的目标。\n克蓝沃教会内的成员通常都沉默寡言（到了甚至是阴沉的地步）。许多成员都是在不死生物侵袭中痛失挚爱、甚或是自身曾深切地体验过死亡（而又被带回尘世）之后，不久便加入信奉死者之王的行列。许多较资深的成员原本都信奉米尔寇－即使在骸骨之王（Lord of Bones，米尔寇的别称）已殒落十四年之后的今日，有些较资深的成员仍无法彻底适应这两位神祇教义上的巨大差异。\n由于许多克蓝沃的神殿原先都是信奉米尔寇的神殿，因此通常都有着不为牧师所喜的丑恶或刺眼造型－充斥着各种骨骸及骷髅造型风格的装饰。有些较大型的神殿甚至还存有一些从前用来进行黑暗或复活仪式的房间（当然目前都已被弃置密封）。", "死亡之神:克蓝沃:化身": "由克蓝沃所使用的化身形象，可看出祂仍对自己原来的凡人形体有所依恋。这些因旅途而饱受风霜的化身们静默地再物质界中四处漫游，时常风尘仆仆地出现在新近发生大量死亡的地点中，以确保所有的亡魂都会如常进入死后的世界。这三年以来，克蓝沃已对在费伦大陆上现身愈来愈不感兴趣。相较之下，祂目前较常派遣化身执行援救任务－拯救那些被不公正地定罪而在下层异界（the Lower Plane）中受苦的灵魂。", "死亡之神:克蓝沃:长眠领域": "附注:长眠领域 Repose\n「长眠」领域与《玩家手册》中所列出的「死亡」领域十分类似，但是由那些禁止自己牧师施展邪恶法术的善良阵营神祇所提供的领域。在《被遗忘的国度战役设定集》中，克蓝沃、耶各、欧西里斯（Osiris，穆罕瑞德神系的死亡之神）、乌楼加蓝（Urogalan，半身人神系的死亡之神）拥有给予长眠领域的力量－而不是死亡领域。", "火元素之神:卡署斯:基本资料": "Kossuth 卡署斯（火元素之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 强大神力\n别称:烈焰之王 The Lord of Flame、火之王 Firelord\n圣徽: 交缠的烈焰\n居住界域:火元素界 Elemental Plane of Fire\n阵营:绝对中立 N\n神职:火元素 Elemental Fire，以火净化 purification through fire\n信徒:德鲁依，元素使者，火系生物，塞尔地区\n牧师阵营:守序善良 LG，中立善良 NG，守序中立 LN，绝对中立 N，混乱中立 CN，守序邪恶 LE，\n中立邪恶 NE\n神域:火焰 Fire，毁灭 Destruction，复苏 Renewal，折磨 Suffering\n喜好武器:烈焰之舌（刺链）Tendril of Flame（spiked chain）", "火元素之神:卡署斯:简介": "来源: 《被遗忘国度神系》by Lala (前朝资料)\n卡署斯是火元素生物的守护神，那些爱上火焰的繁复舞姿及毁灭威力的凡人也奉祂为尊－不过祂对自己在扥瑞尔世界的信徒不怎么重视。虽然如此，祂频繁地奖赏凡人信徒，使祂的信徒数量在费伦大陆上以令人担忧的速率急速成长。这位来自遥远异界的外来神祇似乎对自己的信徒与教会另有计划－或许唯有祂的最高祭司才能洞悉部分奥秘。对虔诚的信徒们来说，卡署斯代表着纯净的烈焰、促进发明革新的灵感火花、调和理性的力量、以及一切激情的核心。他们尊火焰为最重要的元素，有时甚至为了证明它的至高性而作出危险致命的举动。卡署斯常被描述为一团向上猛烈燃烧的巨大火柱。", "火元素之神:卡署斯:教会": "在整个费伦大陆上，火之王的神殿积极地招募信徒，对象多半来自贫苦与心怀不满的中下阶层。火之王的信仰提倡藉由自我抑制而获得净化，往更高的层次迈进。新进信徒们会承继这种禁欲苦修的生活方式，并冀望能在招募到其它新进信徒之后，在教会内获得更高的等级（被称为\"阶\"，terrace）。每一阶都能获得比前一阶更多的享受，鼓励低阶的成员们更加努力地为信仰献身－以求晋升下一阶。随着每一阶的奖赏愈加丰厚，伴随的风险也愈来愈高－许多信徒时常在展现火焰的可怕威力时，连自己的性命也一并赔进去。但这类的死亡事件在其它信徒们的心中很难造成恐惧－只因他们相信，如为卡署斯服务时能死于烈焰之中，往后便会成为尊荣的战士继续为祂服务。\n许多心怀疑虑的外人将卡署斯的教会视为神秘又复杂的组织，认为他们一昧地招收胸怀热枕的新信徒，另一方面却又闪避着外界的批评与检视。这些人嘲弄卡署斯教会中低阶成员的高死亡率，暗示高阶成员们蓄意派遣低阶信徒们去执行自杀任务，以便自己能瓜分享用教会的资源。但贫困者（低阶的大部份成员）愤怒地否认此类指摘－对他们来说，卡署斯教会提供了往上爬的路径，只要熬过艰苦，就可以得到大量的财富与声望。", "火元素之神:卡署斯:牧师": "卡署斯的牧师可自行选择在日出或正午时进行祈祷，以获得神术。他们认为神圣的火焰源自南方，因此所有的祈祷与仪式皆面朝此方。各个神殿的信众与牧师尊其最高祭司的出生之日为圣日，在当天点燃巨大的篝火，且进行大规模的献祭。每当一位牧师提升等级、或在教会之内的位阶上升时，都必须经历一个名为「火行之誓」（the Oath of Firewalking）的秘密仪式－赤脚踩过承满燃烧煤块的火盆。牧师们常兼职成为不同结社的武僧（依阵营而有不同，详见下述）；有些会兼职成为法师或术士，钻研火焰魔法；另有少数则是兼职成为元素使者（Elemental Archon，另文介绍）。", "火元素之神:卡署斯:历史:一": "自整个多重宇宙（Multiverse）诞生的一刻起，一位名为卡署斯的至上强大元素就开始掌管着有关火焰的一切－然而，凡人们已无法得知目前这位卡署斯是否仍是那位原初的存在，亦或只是在漫长时间中另一位名号类似的取而代之者。烈焰之王极少插手凡人世界的事务，祂大部分的注意力都放在内层诸异界的无尽斗争之中。在-150DR 时，一群强大的罗曼萨（Raumathan）法师将祂从原居界域召唤至凡间，试图命令火之王摧毁正围困他们的宿敌－奈佛尔（Nerfall）－的大军。卡署斯的确完成了这项要求－但祂随即将怒火转向这群法师，把他们的城市一并烧成飞灰－以惩罚这群凡人的傲慢自大。这场天罚怒火最后焚毁了阿兰勃内海（Alamber Sea）北部的的大多数沿岸地区，甚至在祂离开扥瑞尔世界之后仍熊熊燃烧了十年之久。自该次事件之后，祂似乎便转移了一小部分心力开始注意凡人世界，在 1357DR 那场毁灭性的「火蜥蜴战争」之中，祂在塞尔（Thay）的信众再一次将祂召至物质界－但却成功地并未酿成可怕的浩劫。在动荡时期（Time of Trouble）中，卡署斯并未如众神般在扥瑞尔世界中活动－这或许是因为祂设法逃过了 AO 的愤怒，或仅是在世界分崩离析时选择缄默。", "火元素之神:卡署斯:历史:二": "卡署斯那有关火之至高性的教义使祂无可避免地与其它元素神祇发生争斗－在其它元素之神中，烈焰之王最痛恨依斯提悉亚（Istishia），认为对方既可悲又脆弱。相对地，水元素之王也驱策自己的信徒尽一切可能破坏卡署斯的计划，两边教会之间常爆发牵连甚广的公开战事。火之王与其它费伦众神皆无甚往来。虽然莫拉丁（Moradin，矮人主神）与弗兰铎˙钢肤（Flandal Steelskin，侏儒的冶炼之神）都尊敬祂在锻造时所能带来的热量，但祂极少向对方作出响应。不过，卡署斯对班恩（Bane）的回归颇感愉悦－这两位神祇似乎都同意严密阶级划分的重要性，也都无法容忍所有混乱那不可预期又短暂易变的本质。", "火元素之神:卡署斯:教义": "只有真正的强者才配享有成功的一切。卡署斯的信仰在本质上就比其它所有信仰都要高级（尤其是依斯提悉亚的信仰）。火焰与纯净本为一体，烟尘只是大气忌妒的证据。心怀抱负而成功者的奖赏就是更多的力量。要想晋升更高的阶级，就不可避免地必须克服艰难，并熬过某些个人的苦痛。卡署斯送下祂那纯净的火焰来净化我们、调和我们的灵魂，让我们能提升到更高的层次。随时准备接受试炼、迎接挑战－不论它将带来什么样的艰困或苦痛。那些在你之上的人已经证明了自己的能力与价值，因而得以享用你的服侍。引导其它人一起领受卡署斯的纯净光辉，让他们也能将自己的生命重炼成更纯净的精华。", "火元素之神:卡署斯:牧师与神殿:一": "卡署斯的牧师分为两种不同的宗派－「火舌」（Tandirls）与「火盆」（Burning Braziers）。前者占了教会中的多数，储备了绝大多数教会的力量。他们负责处理神殿日常各种事务、主持圣日与庆典、并向一般信众讲道。后者则是教会中负责出外探索与传教的分支，在荒野中四处旅行，为其它地区带去卡属斯那高热纯净的光辉。\n这两个宗派都支持赞同严密的阶级制度。每座神殿都由一位最高祭司（被尊称为「永恒之焰」，Eternal Flame）领导，而该地区所有的信徒都追随他－「火盆」宗派的成员则在旅程中遵循距他最近的一位「永恒之焰」指示。在「永恒之焰」之下则是许多不同的位阶，每一阶都对地位较低者享有支配权。在最低阶的信徒必须拒绝一切世俗的财富与享乐，将其全数贡献予高阶成员，仅留下维持生计所需的基本须求（对出外探索的牧师而言，所谓「基本须求」包括防具、武器、以及魔法物品）。当一位牧师通过了艰难困苦（通常也十分危险致命）的信念试炼，位阶往上提升时，他就可以获得更多的权力与财富。", "火元素之神:卡署斯:牧师与神殿:二": "卡属斯的信徒中有许多狂热的策划者，希望能「净化」整个世界，再依火之王的意志将之重建。低阶的牧师很容易就会被影响与操纵，大都很快地就会失去继续晋阶的热情与努力；而高阶的牧师则将手下视为可消耗的炮灰，不停地派他们去执行（需要更多装备与训练才能达成的）任务，以筛选出技巧与野心兼具的精英－只有这些人才配晋阶。所有卡属斯的牧师都有着易怒的脾性－他们很容易被触怒，并使用暴力贯彻自己选择的价值观。几乎所有牧师的主要人生目标都是获取（更多的）领地、权势、力量，而教会所采取的种种行动也都或多或少与促进上述目标有关。", "火元素之神:卡署斯:牧师与神殿:三": "火之王的教会常夸耀旗下所属的三个战斗武僧团，分别对应不同的守序阵营－「凤凰之徒」（Disciples of the Phoenix，善良）、「纯净烈焰手足会」（Brothers & Sisters of the Pure Flame，中立）、「火蜥蜴之徒」（Disciples of the Salamander，邪恶）。在塞尔地区，火之王的教会一直占有重要的一席之地，一部分原因或许正因为此乃非穆兰裔（Mulan）塞尔人能晋身高位的唯一管道。\n卡署斯的神殿都采用多层宝塔式的建筑风格，对应着整个教会严密的阶级划分。这些壮丽的的建筑物通常都以凝固后的熔岩作为建材，且整座神殿中到处都置放着火盆与熊熊燃烧的烈焰（由好几组低阶信徒负责保持圣火永不熄灭）。整个费伦大陆最豪华壮丽的卡署斯神殿，则当属位于塞尔地区拜占图城（Bezantur）的「炽焰圣塔」（the Flaming Brazier）。", "晨光之神:洛山达:基本资料": "Lathander 洛山达（晨光之神）（在5E为新生与复苏之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 强大神力\n别称:清晨之王 The Morringlord\n圣徽: 由各色宝石镶嵌成的日出之景\n居住界域:自然之殿 House of Nature\n阵营:中立善良 NG\n神职:运动 Athletics，出生 Birth，创造力 Creativity，黎明 Dawn，复苏 renewal，自我保护\nself-protection，春天 spring，活力 vitality，年轻人 the young\n信徒:贵族，艺术家，运动员，商人，武僧，年轻人\n牧师阵营:守序善良 LG，中立善良 NG，混乱善良 CG\n神域:善良 Good，贵族 Nobility，保护 Protection，复苏 Renewal，力量 Strength，太阳 Sun\n喜好武器:黎明演说者 Dawnspeaker（轻型或重型硬头锤 light or heavy mace）", "晨光之神:洛山达:简介": "来源: 《被遗忘国度神系》by Lala (前朝资料)\n当人们踏上新的旅途、订立新的契约、或与他人缔结新的政治或爱情关系之时，他们常常向洛山达祈祷，希望能得到好兆头。尽管他是费伦最古老的神祇之一，然而清晨之王仍然保持着年轻人的乐观进取，因而他成了「起始」的最佳象征。洛山达习惯忽视眼下的失败而关注未来的成功，他的教义也鼓励各种牺牲奉献的善良行为以及不停检视各种社会的传统与道德。他也勤于毁灭不死生物，认为这些可厌的腐败怪物是种对生命神圣性的污辱。", "晨光之神:洛山达:教会": "批评洛山达教义的人认为，这位神祇过度侵略性的利他主义与无私态度恰恰妨碍了他所追求的良善。他的自负和狂热只会遮蔽他，让他看不见其所作所为将造成的必然结果:他追求完美，却又刚愎自用，不肯听取别人的看法。这些缺点在黎明之劫 Dawn Cataclysm 时表露无遗－那是场仅次于动荡之年的大灾难，当时洛山达打算自己重造一个新神系，结果却引起一场神性的冲击。他的失败毁灭了好几位神祇和强大的异界生物，使许多神权政治国家崩溃，并间接导致了歌声之城迷斯˙卓诺 (Myth Drannor) 的毁灭。\n尽管有过这种失败纪录，今日洛山达的教会依然有强大的影响力与众多的信徒，尤其在那些充满理想的年轻贵族（但通常不会是他们世故的父母）中更是风行。他们请求清晨之王赐给特别的任务，并把自己的一切都投入执行这些任务，似乎认为他们的贵族身分就是成为洛山达人间代表的最佳资格。对许多年轻贵族来说，为洛山达服务和冒险，是他们在接受自己贵族职责之前的最后一次反抗。然而，对这些虔诚的心灵来说，一直待在教会中最后只会使自己与所属的贵族圈越行越远。一般社会平民也很喜欢洛山达的教义，因此清晨之王的信仰在所有的社会阶层中都十分流行。", "晨光之神:洛山达:牧师": "洛山达的牧师在黎明时祈祷以获得神术。大部分仪式都得在破晓之前就准备完成，另外两次聚会是在正午和日落之时。庄重的仪式让人心中充满喜乐，仪式包括圣歌、献祭、然后喝下以晨光洁净过的圣水。在仲夏 Midsummer、春分、以及秋分的清晨，洛山达的牧师们会齐聚合唱「晨曦之歌」Song of the Dawn，那是一首复杂却又通俗的动人乐章，即使不是洛山达的信徒也常常被圣乐吸引而前往清晨之王的圣殿。守序阵营的洛山达牧师通常会兼职成为圣武士。", "晨光之神:洛山达:历史:一": "洛山达的友好风度使他在扥瑞尔世界的众神中也一样广受欢迎。不过，比起凡人信徒，神祇们拥有更长久的记忆；虽然许多神祇欣赏洛山达那积极行动的诉求以及那无私且激昂的信念，但仍会阻止他以避免对现状造成太多破坏。他与其它理念高尚的神祇（比如水泉女神埃达丝 Eldath 以及欢乐女神莱尔菈 Lliira）以及那些积极在生命中寻找快乐和善良事物的神祇（比如说独角兽女神菈芮 Lurue 以及王权女神Siamorphe）之间拥有十分良好的关系。他掌握的创造力神职使得他与知识之神欧格马 Oghma、咏唱之神密黎尔 Milil、工艺之神贡德 Gond 建立了友好的联系，而对于不死生物的深切痛恨使他成为长眠之神克兰沃 Kelemvor 的稳固盟友。大地女神裳禔亚 Chauntea 似乎是整个费伦神系中最为欣赏洛山达那充沛活力的神祇，这或许是因为晨光之神一直照耀着她的古老灵魂。她和洛山达都相信他们的命运彼此交缠，虽然至今他们的恋情多次分分合合，但他们总是全心全意的将自己的一切奉献给对方。\n洛山达有些天真固执地认为邪恶神祇们－比如暴政之神班恩 Bane、谋杀之神希瑞克 Cyric、折磨女神劳薇塔 Loviatar 以及毁灭之神塔洛斯 Talos－需要为整个拖瑞尔世界大部分的不幸与邪恶之事负责。他尤其痛恨莎尔 Shar，认为她代表永恒的堕落力量，是策划那些针对他与教会邪恶阴谋的幕后污秽黑手。洛山达相信，是因为失落女士的间谍们暗中破坏他的努力，所以才会发生黎明之劫，因而他正努力地确保这种事永远不会再发生。", "晨光之神:洛山达:历史:二": "自黎明之劫后，护卫之神海姆 Helm 便开始对洛山达心怀怨恨，因为晨光之王的作作所为间接地导致海姆的恋人穆珥汀 Murdane（掌管理性与实用主义的较弱神力神祇）死亡。不过，警醒者（海姆的别称）尚未发现，自从动乱之年后，洛山达又重新开始研究那些与多年前的大灾难有关的咒文和计划。欧格马、裳禔亚以及莱尔菈都知道洛山达的计划，但直到现在祂们对此事依旧保持沉默。班恩回归之后，许多激进的神都认为应该采取直接的行动来（再次并且）彻底的毁灭邪恶，因而洛山达的计划中肯定也在策划着如何对付这些威胁世界的毒瘤，不会仅仅坐视不理。", "晨光之神:洛山达:教义": "谨记，应当努力的帮助所有人类与他们的同盟，鼓励他们随时抱持新希望、坚持新理想以及保持新的活力。这是一份为了新的成长、自然成长的事物、以及保护新生和复兴的神圣职责。应当努力的完善自身，不论心智抑或肉体。无论你到何处，都要播下希望和理想的种子，以及用你的全部心力计划一个最乐观的未来。应当每天注视日出。要仔细思量你的所作所为将造成的结果，如此方能确保用最小的力气得到最大和最好的成效。就算生命到达尽头也不要抱持消极悲观的态度，因为挫折只不过是另一个成功的转机。努力的帮助其它人，这远比僵化地建持规定、仪式和以及你上级的命令更加重要。", "晨光之神:洛山达:牧师与神殿:一": "洛山达的牧师通常都是热情洋溢的理想主义者，「晨光之民」morning people 一词正是他们最佳的写照。他们鼓励各种社会、文化、以及政治上的进步，为人民争取自由，鼓励艺术创作，并推动种族间的和谐共存。洛山达的牧师时常举办体育或艺术比赛以向外界展示（炫耀）教会的力量，他们也常常出资赞助寻找失落艺术品或是修复重要印记，藉此鼓励人们进行与良善有关的任务。洛山达的教义要求信徒尊重自己的同伴和自然界的万物，并强烈谴责那些因自身之怠惰而在不自觉中助长邪恶的人（当然也谴责邪恶本身）。较好战的信徒通常会致力于驱逐文明地区内的危险野兽，或者是净化整个世界的不死生物污染。教会中较为强大的成员会成为驱魔师或屠魔者以保护他们的教会免受邪恶异界生物的威胁。各个教会间没有统一的中心权威；各个神庙的领袖不管在何地都一样会受到信徒的敬重。牧师们彼此间互相称呼对方为「晨曦使者」Dawnbringers。", "晨光之神:洛山达:牧师与神殿:二": "洛山达的教堂有着大量雕像和华丽（到甚至是俗丽程度）的彩色镶嵌玻璃窗，向外界展示着教会的庞大财富。所有的神庙都拥有一座朝向东方的大厅，如此方可确保能在清晨集会之时看到破晓的第一道曙光。因此，为了能达成前项条件，在拥挤或有城墙的城市里，教会通常会在高地上建立神殿，同时也常常变通地改成在三楼甚至四楼举行仪式。如果这样还是无法如愿，那么最后的办法，就只有建造一系列复查的反射镜来引导阳光（就像神鬼传奇第 1 集的埃及地下城那样）。洛山达神殿的特征还有在沟渠内围绕着神殿流淌的精巧圣水喷泉。\n近几年中，洛山达向他最信任的仆人们透露了有关他那神秘计划的片段。这些晨曦使者们提及一个名为「审判」Deliverance 的神秘事件，并宣称它会对这整个世界（尤其是对那些与洛山达教义对立的邪恶存在）产生非常重大的影响。虽然没有凡人知道「审判」的具体内容，但可以确信的是，晨光之王似乎是想在这个充满他狂热激情信徒的扥瑞尔世界中扮演一个更为积极的角色。他的牧师正激进地向其它人劝说，要异教徒们趁着时间还不嫌太晚的时候赶快改宗加入他们的信仰。", "晨光之神:洛山达:化身": "洛山达的 化身 通常是一位年轻且健壮的金肤人类男性，他总是带着沈静的微笑以及和蔼可亲的气度。他穿着最华贵的长袍，戴着光辉灿烂的皇冠。当为了交涉而现身之时他会穿着与晨光色的袍子，而在执行作战任务是则会穿戴着美观又耐用的金色或银色铠甲。少数情况之下，洛山达会改用他喜欢的非人类形态－灿日孔雀 sunpeacock 现身，那是一种存活在费伦大陆南方的鸟类，有着明亮颜色的羽毛以及巨大的装饰尾羽。但无论是采用何种形象，洛山达会派遣化身降临扥瑞尔世界，通常是为了向信徒传道或行使神迹；在极少的情况下，则是为了复活某个教会的重要朋友而降临。", "欢乐女神:黎儿拉:基本资料": "Lliira 黎儿拉（欢乐女神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 弱等神力\n别称:喜悦女士 Our Lady of Joy，喜乐使者 Joybringer，欢乐夫人 Mistress of the Revels\n圣徽: 三颗不同颜色（黄，橙，红）的六芒星组成的正三角形\n居住界域:明水之域 Brightwater\n阵营:混乱善良 CG\n神职:欢乐 joy，幸福 happiness，舞蹈 dance，节日欢庆 festivals，自由 freedom\n信徒:吟游诗人，舞者，表演艺人，诗人，狂欢者，歌手\n牧师阵营:中立善良 NG，混乱善良 CG，混乱中立 CN\n神域:混乱 Chaos，媚惑 Charm，家庭 Family，善良 Good，旅行 Travel\n喜好武器:喜乐火花 Sparkle（手里剑 shuriken）", "欢乐女神:黎儿拉:简介": "来源: 《被遗忘国度神系》by Lala (前朝资料)\n黎儿拉是一位不停舞动的女神，她代表着无数的歌谣、是激励诗词歌曲创作的跃动灵感、也是生命中各种欢乐自由的体验与惊奇。她较不常直接在尘世中现身，而是在梦境中拜访她最虔诚的信徒，教导他们无忧无愁的快乐，让他们知道没有什么烦恼可让他们远离「快乐之舞」（Elysian Rigadoon）－一种将欢乐置于所有事务之上的哲学观点。", "欢乐女神:黎儿拉:教会": "黎儿拉的牧师（被称为「喜乐使者」Joybringer）有各种不同的类型，从轻忽的调情者到偏离正常生活的享乐主义者皆有。但他们心地善良，且将快乐的重要性置于所有事物之上。他们通常都极端虔诚，且在费伦各地都颇受欢迎，被视为欢乐的「带原者」。其神殿常藉由举行盛大的庆典以筹募捐款，然后再将募得款项投入各种看似毫无事先规划的用途－比如集中美化一块公共区域，或砸大钱为严肃的地方领主举办惊奇宴会。在文明开化的地区，黎儿拉的喜乐使者都广受赞助与支持，甚至是该地区中最受欢迎的牧师；但在叫黑暗凶险或未开化的地区，黎儿拉的信仰便饱受打击抑制－只因在大环境（不论是自然或人为）的压迫下，轻忽妄动只会带来死亡。然而（出于好奇心），这种挫折只会更加鼓励喜乐使者们去寻找这种地区，希望能藉由欢乐的舞步或轻扬动听的歌声带来快乐与喜悦。", "欢乐女神:黎儿拉:牧师": "喜乐使者为黎明的到来而为所有的事物感到满心喜悦，并在一天的新生时刻向欢乐女士祈祷以获得神术。几乎每个与邪恶信仰无关的假日都是教会举办庆典的理由。在最神圣的庆典开始之前，会先进行一个名为「舍弃暴戾」（Swords Cast Down）的仪式－将两把以上的武器丢在地上，而后用大量的鲜花将之掩埋。许多黎儿拉的牧师都会兼职成为吟游诗人。", "欢乐女神:黎儿拉:历史": "歌唱之神密黎尔（Milil）是黎儿拉在费伦神系中最为亲密的朋友，祂们一起共享表演的灵感火花。财富女神渥金（Waukeen）曾经是黎儿拉另一位亲密的盟友，当商贾之友（渥金的别称）在动荡时期中失踪后，许多不坚定的牧师逐渐转而信奉欢乐女士。然而，当渥金回归之后，财富女神妒忌地试图抢回这些从前的信徒－此举已在两位前任伙伴之间造成明显的嫌隙。当位于沙尔刚特城（Selgaunt）的喜乐大祭司克兰娜˙安杰罗丝（Chlanna Asjros，当黎儿拉于动荡时期谪落费伦大陆时，她曾是欢乐女神的爱人）被当地劳微塔（Loviatar，折磨与苦楚女神）教派的势力谋杀后，喜乐使者们在行动方针也随之深受影响。在黎儿拉的授意下，信徒们组成一个名为「猩红伶人」（Scarlet Mummers）的暗杀教团，在费伦大陆上四处巡回表演，以精巧致命的舞蹈为掩饰，利用暗藏利刃的舞鞋（blade boot）取走痛楚少女信徒的生命。", "欢乐女神:黎儿拉:教义": "生命中的每一天都是「快乐之舞」的一下舞步，那是一支由充满喜乐、无忧无虑的生命所组成舞蹈。努力寻找快乐，并与他人一同分享。生命的飨宴是由众人共享，也是由失落者、孤独者、流放者、违法者、甚至是你的仇敌所共同参与的庆典。让所有人都能依循内心的渴望而行－包括你自己。", "虐待女神:劳薇塔:基本资料": "Loviater 劳薇塔（虐待女神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 弱等神力\n别称:痛苦少女 Maiden of Pain，意志之鞭 the Willing Whip\n圣徽: 以骨头为握柄的九尾鞭\n居住界域:毁灭与绝望之荒原 The Barrens of Doom and Despair\n阵营:守序邪恶 LE\n神职:疼痛 pain，伤害 hurt，苦痛 agony，折磨 torment，苦难 suffering，酷刑 torture\n信徒:欺骗者，执行酷刑之人，邪恶的战士，堕落者\n牧师阵营:守序中立 LN，守序邪恶 LE，中立邪恶 NE\n神域:邪恶 Evil，守序 Law，报复 Retribution，力量 Strength，折磨 Suffering\n喜好武器:痛苦使者 Painbringer（九尾鞭 scourge）", "虐待女神:劳薇塔:简介": "来源: 《被遗忘国度神系》by Lala (前朝资料)\n劳薇塔是一位侵略成性、专横跋扈且又大胆无惧的女神，守护着费伦大陆上所有的拷问者、虐待狂、及恃强凌弱之人。她的天性既冷酷又精于算计。痛苦少女热衷于制造痛苦（不论是身体或心理上的），她总是能准确地击中受害者心中信念的缺口。她不像大多数的恶霸使用暴力让人屈服，而是完美地运用人性的自私来推动她的计划。", "虐待女神:劳薇塔:教会": "劳薇塔的教会通常都在没落衰颓的大型城市中拥有庞大的势力（因为城市中的腐败官僚系统通常会对她们腐败堕落的行为视而不见），且教会中的掌权者一律都是女性的人类或半精灵。教会通常会在城市的富有与掌权阶级中招收新进成员。她的牧师总是不屈不挠地制造各种折磨（不论是针对个人或是广大群体），像是残暴地鞭打碰到她们的兽人部落（直到对方逃走为止），或是假意与（装成女神信徒前来求爱的）年轻贵族陷入热恋后再狠狠地抛弃对方；她们也努力地破坏所有的恋情与友谊，然后先在这些受害人的面前故作亲昵状的调戏，接着再对受害人冷嘲热讽。对痛苦少女的信徒来说，精湛的演技与美丽的外表（这点可利用法术效果达成）是非常有用的工具；而最受劳薇塔眷顾的人，则是那些能够理解平民大众心理与本质的信徒，因为她们知道该怎么作才能让愚民们陷入最深的痛苦，然后让他们步向灭亡。", "虐待女神:劳薇塔:牧师": "劳薇塔的牧师会在早上时用鞭子鞭打自己，然后下跪祈祷以获得神术（傍晚时还会重复一次此仪式，只是不会进行神术祈祷）。她的信徒会在一年之中的四个季节庆典日举行名为「纯净痛苦」（the Rite of Painand Purity）的仪式－牧师们会赤脚踩在带刺铁丝、尖角、或是碎玻璃上，围成一圈吟唱圣歌并献舞，且高阶的牧师手中挥动的长鞭与围观世俗信徒们的激昂鼓声会将仪式的气氛炒热到最高点。而在每个月的第二十日（除非当天恰好是「纯净痛苦」的圣日），牧师们也会举行名为「烛焰」（Ccadle Rite）的小型仪式－她们围绕着燃烧的蜡烛吟唱圣歌并献舞祈祷，然后不停地用蜡烛的火焰烧灼自己的身体，直到高阶牧师用圣酒熄灭烛火为止。许多劳薇塔牧师都兼职战士专攻使用长鞭的技巧，或是兼职术士与法师（通常专攻幻术系与附魔系）。", "虐待女神:劳薇塔:历史": "劳薇塔曾经是「黑暗众神」（Dark Deities）的一员，与塔洛娜（Talona，毒疫女神，注）一起侍奉巴尔（Bhaal，前任谋杀之神）。自从巴尔死于动荡之年后，这两位女神都逐渐臣服于莎尔（Shar，暗夜女神）的力量之下。然而在班恩（祂曾是巴尔的强大盟友）回归之后，劳薇塔对莎尔的忠诚也开始出现动摇。痛苦少女与马拉（Malar，猎杀之神）相处甚欢，她认为猛兽之王的血腥猎杀也是一种令人愉悦的折磨。劳薇塔极度痛恨伊尔玛特，因为这位受难之神总是不遗余力地保护那些原本该受折磨的人；她也痛恨埃达丝（Eldath，宁和女神）与黎尔拉（Lliira，欢乐女神），因为这两位女神宣称不需经过折磨就可以得到内心的宁静与喜悦。\n注:劳薇塔非常喜欢折磨戏弄塔洛娜。", "虐待女神:劳薇塔:教义": "这个世界充满了痛苦与折磨，因此我们唯一能作的就是面对这些无可避免的苦痛，并对那些造成我们苦痛的人回敬更多的苦痛。仁慈是伤害与苦痛最好的同伴，因为只有仁慈的衬托才能加深折磨的痛苦。要记住，永无止境的残酷与折磨只会让受虐者起身反抗，所以偶尔也要（心血来潮地）停止折磨并给予他们意想不到的抚慰与医疗，使其捉摸不清女神的旨意，如此一来，愚昧的民众才会更加渴求痛苦少女的仁慈。要尽力展现自己的诱惑力，让那些渴求折磨的人得到他们想要的、让那些应得之人承受他们应得的、也要让那些脆弱的人承受最深刻的痛苦。长鞭、火焰、以及寒冷是女神赐给信徒最有用的三种工具。不论何时，当我们施加折磨与处罚之时，都应该宣扬劳薇塔的教诲。痛苦是最全面的试炼，它能增强精神的韧性，并让渡过煎熬的人得到真正的喜乐。只有知道女神教规的人，才能施加真正的处罚与虐待。只要有鞭子的地方就会有劳薇塔女神。敬畏劳薇塔，并渴望她的恩典。", "独角兽女神:菈芮:基本资料": "Lurue 菈芮（独角兽女神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 微弱神力\n别称:圣独角兽 the Unicorn，独角兽女王 the Unicorn Queen，智性神兽女王 the Queen of Talking\nBeasts\n圣徽: 独角兽与其鬃毛缠绕的新月\n居住界域:自然之殿 House of Nature\n阵营:混乱善良 CG\n神职:智性神兽 talking beasts，有智能的非人生物 intelligent nonhumanoid creatures\n信徒:德鲁伊，表演艺人，流浪者，游侠，旅行者，独角兽骑乘者\n牧师阵营:中立善良 NG，混乱善良 CG，混乱中立 CN\n神域:动物 Animal，混乱 Chaos，善良 Good，医疗 Healing\n喜好武器:独角兽之角 A unicorn horn（短矛 shortspear）", "独角兽女神:菈芮:简介": "来源: 《被遗忘国度神系》by Lala (前朝资料)\n菈芮酷爱四处漫游，她的性格也有些反复无常－不过，一旦她认为对方值得信任，就会展现忠实的友谊，也绝不会弃陷于困境的信徒不顾。当必须面对战斗时，菈芮会是非常棘手的敌人，但她喜爱的是各种轻松的戏谑、巧妙的谜题、新奇的发现、以及生命中的种种欢悦探索。", "独角兽女神:菈芮:教会": "菈芮的教会内部没有任何正式的神职阶层系统，也没有任何以其名号建立的神殿或圣坛。虽然有些种族（比如独角兽、飞马 pegasus、以及智性猫头鹰）尊她为自族的的守护女神，但她绝大多数的信徒却都是因自身独特能力（比如「启蒙术」awaken 的受术者）而遭放逐的弃民。信奉拉芮的牧师都致力于援助并抚慰贫困之人、助身怀梦想者达成目标、并救助所有身陷困境而急需援手之人。他们很少在同一件任务上投注过多时间与注意力，常在某一特定任务结束时就飘然离去，继续自己的流浪。许多菈芮的牧师都会成为冒险者，在费伦大陆上四出旅行以拨乱反正，并藉此寻求各种欢乐新奇的体验、以及自我的成长。", "独角兽女神:菈芮:牧师": "信奉菈芮的牧师与德鲁依在午夜时祈祷以获得神术（如条件许可，会尽可能在林荫的幽谷间或月光照拂的林间空地中祈祷）。拉芮教会的两个圣日位于「仲夏节前夕」（Midsummer Eve）与「月宴节」（the Feast of Moon）。前者是信众整夜狂欢的庆典，充斥着各种狂放的戏谑与喧哗。当夜会有许多在乡野间或横越天空的狂野骑乘，以及各种夸张的滑稽短剧、风趣演说、讽刺辩论、以及浪漫的告白。许多独角兽也会选在当夜交配繁衍后代。「月宴节」当天则会举行静肃的仪式，标志着冬天的到来，并追思已逝之人。许多伟大的艺术作品与传奇诗歌都会选在仪式中发表，并获得无声的喝采－在银月城（Silvermoon），此活动甚至会持续一整天。许多信奉拉芮的牧师与德鲁依都会兼职成为游侠。", "独角兽女神:菈芮:历史": "在古老的传说中，菈芮是苏伦（Selune）的女儿。独角兽女王是梅莉凯（Mielikki）的同盟、密友、也是森林女王的座骑－并间接地为西凡那斯（Silvanus）服务。她与希昂莉亚（Shiallia）、桂伦风暴（Gwaeron Windstorm）共事，也是努比恩（Nobanoin，雄狮之神）的紧密盟友。此外，她与裳禔亚（Chauntea）之间的关系也十分友好。她对马拉的恨意十分炽烈，谴责猛兽之王协助红袍法师会制造黑邪独角兽（black unicorn）的罪行。而相对地，马拉也乐于品尝菈芮喉头的鲜血，视她为另一个值得猎杀的目标。", "独角兽女神:菈芮:教义": "圣独角兽是希望、欢乐、以及援助的象征，也是贫困者、不幸者、以及被弃者的屏障。生命就应该好好地细细品味，应当充满欢笑。所有任务都是挑战；只有心血来潮才能带来各种惊奇的体验。努力地实现各种不可能的梦想，追求奇迹，化不可能为可能。不管多么独特，每个人都必定有可取的优点、也必定会有松懈的弱点。在敏锐的才智与自由的欢笑之前，邪恶终将消失无踪。汝当设法搜寻独角兽，也设法追寻快乐", "猎杀之神:马拉:基本资料": "Malar 马拉 （猎杀之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 弱等神力\n别称:猛兽之王 The Beastlord，黑血之兽 the Black-Blood Pard\n圣徽: 染血的猛兽爪\n居住界域:狂怒之心 Fury’s Heart\n阵营:混乱邪恶 CG\n神职:血腥之欲 bloodlust，邪恶的兽化人 evil lycanthropes，猎人 hunters，凶猛的野兽与怪物 marauding beasts\nand monsters，追踪 stalking\n信徒:猎人，邪恶的兽化人，高智力的肉食动物，游侠，德鲁依\n牧师阵营:混乱中立 CN，中立邪恶 NE，混乱邪恶 CE\n神域:动物 Animal，混乱 Chaos，邪恶 Evil，月亮 Moon，力量 Strength\n喜好武器:野兽之爪 A beast’s claw（附爪的护腕 claw bracer）", "盗贼之神:麦斯克:基本资料": "Mask 麦斯克（盗贼之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 弱等神力\n别称:众贼之主 Master of All Thieves，阴影之王 Lord of Shadows\n圣徽: 黑色的丝绸面具\n居住界域:影界 Plane of Shadow\n阵营:中立邪恶 NE\n神职:阴影 shadows，偷窃 thievery，盗贼 thieves\n信徒:刺客，乞丐，罪犯，盗贼，黯影，影舞者\n牧师阵营:守序邪恶 LE，中立邪恶 NE，混乱邪恶 CE\n神域:黑暗 Darkness，邪恶 Evil，幸运 Luck，诡术 Trickery\n喜好武器:秘密低语者 Stealthwhisper（长剑 longsword）", "盗贼之神:麦斯克:简介": "来源: 《被遗忘国度神系》by Lala (前朝资料)\n麦斯克是个充满自信且心机深沉的神祇，祂爱好策划各种各样的秘密阴谋－虽然祂的计划总是让自己陷入危险的境地。阴影之王既机警又冷酷，祂从来不曾情绪失控，且说话时总是隐含讥讽与嘲弄。麦斯克的外表总是变幻不停，因而从来没有任何人知道祂的真正面目。", "盗贼之神:麦斯克:教会": "许多人都惧怕麦斯克的教会，不仅只是因为其传闻中的残酷，也是因为其对于偷窃与在阴影中潜伏的嗜好。大部分的圈外人都认为麦斯克的教会只不过是个打着宗教名义组织起来的盗贼工会（这的确是十分精确的描述）。由于麦斯克教会对阴谋十分偏好，因而在政治圈中的声望一向不佳，有许多机警的观察员也提出警告，认为此教会时常受雇为间谍网络的一环。", "盗贼之神:麦斯克:牧师": "麦斯克的牧师于夜晚之时在黑暗或阴影之中祈祷以获得神术。所有较具规模的神殿每个月都至少会举行一次名为「隐形者之赞颂」（the Ritual of the Unseen Presence）的仪式赞扬麦斯克对所有事物的详加探查（不管目标多么隐蔽）。此一是包含了吟唱圣歌、颂念赞美诗、以及捐献财富。一般的信徒也都会参与每日例行的日落祈祷，在仪式中他们围绕着神殿中央的祭坛跪下祈祷，然后捐献钱币。为了宣扬麦斯克的辛辣幽默感（祂时常故意对调高位与低位），资深的牧师会赠送钱币给予年轻的牧师，而最高阶的祭司也会赠送钱币给予最低阶的祭司。麦斯克的牧师时常兼职刺客、吟游诗人、神力寻者、工会盗贼、一般盗贼、阴影法师、以及影舞者。", "盗贼之神:麦斯克:历史": "麦斯克对阴谋与偷窃的嗜好不仅使祂失去了许多（原本有可能缔结的）盟友，也使祂损失许多力量。在动荡之年中，阴影之王将自己伪装成弒神剑 Godsbane，而当时仍是凡人的希瑞克用这把剑杀死了谋杀之神巴尔。之后，祂又将幻影女神莱拉出卖给希瑞克，让暗日夺得「幻影」神职。但当麦斯克阅读了「希瑞经」之后，祂反而被自己策划的复杂阴谋反噬，这项错误几乎毁了祂（也让希瑞克夺走「阴谋」神职）。更糟的是，阴影之王惹上了浑沌魔犬科泽夫 Kezef，一个强大的异界生命体。虽然当麦斯克得到「弒犬剑」Houndsbane（由密斯特拉制造的强大魔法武器）之后，祂得以暂时不受魔犬的威胁。然而，如果麦斯克失去了这把剑，那科泽夫就会立刻重新开始牠的猎杀。\n麦斯克已向重生的班恩提议让双方结为盟友，但黑暗之王（the Black Lord）非常了解麦斯克的天性与本质，因而仍对众贼之主保持戒心。麦斯克十分痛恨抢走祂神职的希瑞克，无时不刻都在策划着要夺回原本属于祂的东西。但非常讽刺的，莎尔女神也正计划着要夺走麦斯克的「阴影」神职，因此也虎视眈眈的注意麦斯克的一举一动。由于本质上的完全对立，麦斯克因而与渥金（Waukeen，商业女神）以及海姆（Helm，守护之神）成为死敌，不过尚有许多神祇－比如德奈尔（Deneir，艺术之神）、欧格马（Oghma，知识之神）、托姆（Torm，忠诚之神）、提尔（Tyr，正义之神）、以及苏伦（Selune，月之女神）也都努力地破坏麦斯克的阴谋。", "盗贼之神:麦斯克:教义": "一切阴影覆盖之处皆受麦斯克掌管。只有当你占有某物之时，才是真正占有该物，因此真正拥有这个世界的是那些有迅捷身手、如簧之舌、以及灵巧手指的人。随时保持秘密与谨慎，这不仅是种美德，也是能够让你圆滑地偷天换日的技巧。财富只属于有能力获取它的人，此乃绝对真理。每一天都要努力「增加」属于自己的财富，但亦应谨记只对最有价值的目标下手，切忌不加挑选而「来者不拒」。虽然只有傻瓜才会对人诚实，但也要明白表面上的诚实也是种有利的伪装。要让所有的都相信你说出的「事实」，但是记住，当说出真正的事实反而更能混淆对方之时则绝对不可说谎。精明与狡诈最为重要。在幕后操纵剩于直接在台面上发号施令（如此有助于让他们相信自己是单纯「靠自己」而作成某事）。除非对隐匿有所助益，否则千万不可明目张胆的行动。待在阴影的保护下，光明正大的行动只会让你变成明显的标靶。", "盗贼之神:麦斯克:牧师与神殿:一": "麦斯克教会的负有程度仅次于渥金教会。众多的牧师为教会「累积」了数不尽的财富，并将之藏匿于许多秘密地点。麦斯克的牧师并不会像矮人那样为了满足贪婪而囤积财富；他们活用这些财富－比如雇用眼线、打通门路的行贿、篡改合约、以及操纵平民。牧师们躲在幕后依照他们的企图调整情势（虽然有可能比直接现身在台面操纵耗费更多资源，才能完美的操纵局势而不让外界发现有幕后黑手存在）。这些老练的骗徒们如此做的原因都是为了让痴愚易受骗的平民认为麦斯克已死，而祂的教会也已衰微分裂。\n麦斯克牧师的日常生活，通常就是策划或执行阴谋，以及对盗贼个体户与工会提供援助（并向其收取规费）。各地神殿对于独行的盗贼都有不同的处理方法－有的在提供协助的同时暗中知会当地工会；有的直接拒绝给予协助并通知当地工会；也有的神殿会帮助所有能缴纳「适当数量」献金的盗贼而不通知工会。牧师与信徒们努力地维持隐密状态，有时也会在当地工会的地底建造秘密祭坛以提供服务。如果该地区只有单一个强大的工会（比如安姆地区的影贼工会），则当地的神殿通常会藉由下水道或地底密道与该公会的大厅相连。如果在有数个工会互相竞争的大城市中，则当地的神殿便会保持中立，不偏颇任何一方。麦斯克神殿的中央祭坛都是由厚重的石块建成，其上覆有由天鹅绒、毛皮、或是丝绸制成的黑色面具，或是由贵重宝石拼成的镶嵌图像。", "盗贼之神:麦斯克:牧师与神殿:二": "麦斯克教会的祭仪服装是色彩鲜艳的短袍与长裤。此种华贵的短袍有着膨胀如滚筒般的袖子与袖口，且还有明亮的镶边以展示教会的财富，同时还有一件附有兜帽的长披风，可在必要时遮蔽身上的色彩。当然，祭服的标准配备还包括一副步制的黑色面具。在某些麦斯克信仰较不昌圣（当地神殿处境也因而较为艰苦）的地区，信徒们在祭典中至少也会穿戴灰色长披风与黑色面具以象征麦斯克的眷顾。在神殿内部时，信徒们通常都只会戴着黑纱制成的面具（毫无疑问地，这无法隐匿面容与身分）；但当有事出外时，他们便会\n戴上可遮盖大部分脸孔的厚沉羊毛制或绸制面具（必要时甚至可以遮住全部面孔）。自古以来，麦斯克的教会就是由各个独立的基地、神殿、以及地区组织所组成的松散网络。虽然近年来其本质并无多大变化，但近几年来的逆境（麦斯克的神格下降）已促使各地区的领导人彼此之间更加密切的合作。因此，麦斯克教会筹划了更多有利于己的阴谋。这种改变也已挽回了麦斯克教会在希瑞克教会影响之下所呈现的颓势（至少目前是如此）。", "盗贼之神:麦斯克:化身": "麦斯克化身的典型形象是一位体态纤瘦的人类男子，穿着柔软的灰色皮甲、镶红边的黑色面具、以及深黑色的斗篷。祂有时也会以语调柔和的人类女性形象现身，有着微微发光的苍白肌肤、像星辰般耀眼的双朣、以及拖曳至地的乌黑长发。当麦斯克用后者形象现身时，她总是赤脚行走，且全身隐匿于阴影中若隐若现。当于公开场合现身时，祂的外型总是变换不停－人类、半身人、矮人；男性或女性；各种年龄、身型、以及力量。在许多异界旅行者与麦斯克的牧师中都流传着有人遇上疑似这位神祇的故事。这些人都无法确定那个人真的是麦斯克，或者如该人所自称的，只是名为伯尔史东˙铁拳（Burlstone Ironfist）的矮人。不论采用何种型态，麦斯克行走时都绝对不会制造任何收声响与踪迹。\n在「希瑞经」事件之前，麦斯克的一个化身一直伪装成玫瑰红的弒神剑潜伏在希瑞克身旁，但当谎言之王折断这把剑而毁去这个化身之后，便在有没有任何迹象显示出麦斯克采用类似的伪装。传说麦斯克拥有举世无双的优雅与敏捷，祂可以在滞空状态中轻易地投掷武器、越过深谷、穿过狭窄的窗户、抓住细微的支撑点、并可以在半空中作出极为精巧复杂的系列动作。阴影之王总是十分机警小心（到了偏执的程度，不停的侦查刺探自己的仇敌与信徒），也从来不曾失却耐性。祂说话的语调总是十分平和却又暗含讥讽，每句话都隐藏着辛辣的讽刺与幽默。", "森林与游侠女神:梅莉凯:基本资料": "Mielikki 梅莉凯（森林与游侠女神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 中等神力\n别称:我们的森林女士 Our Lady of Forest，森林女王 the Forest Queen\n圣徽: 朝左的独角兽，拥有金色的角与蓝色的眼睛\n居住界域:自然之殿 House of Nature\n阵营:中立善良 NG\n神职:秋季 autumn，树精 dryads，林中生物 forest creatures，森林 forest，游侠 rangers\n信徒:德鲁依，精类生物，森林住民，游侠\n牧师阵营:守序善良 LG，中立善良 NG，混乱善良 CG\n神域:动物 Animal，善良 Good，植物 Plant，旅行 Travel\n喜好武器:角刃 The Hornblade（弯刀 scimitar）", "森林与游侠女神:梅莉凯:简介": "来源: 《被遗忘国度神系》by Lala (前朝资料)\n梅莉凯是一位幽默的善良神祇，脸上总是带着自信的微笑。她对于结交朋友十分谨慎，然而一旦被她认定为友，她便会热切忠实地保护他们。虽然她明白死亡也是生命周期的一环，但她却不像西凡那斯（Silvanus）那般冷漠，反而时常出于同情心插手医治生物的伤痛。她的形象是一位褐发棕眼、体态强健又优雅的美丽女子，穿着一套绿褐混色的皮甲。", "森林与游侠女神:梅莉凯:教会": "梅莉凯的教会十分关注荒野地区－在这种地区里，游侠们往往就是抵御危险的唯一防线。许多人都认为她的牧师远比那些西凡那斯信徒、及躲在森林里的精灵们更加乐意去找出文明发展与保护自然之间的平衡点（虽然这种看法不一定正确）。此外，她的教会也被视为是对抗那些凶狠残暴的马拉（Malar）信众所不可或缺的力量。", "森林与游侠女神:梅莉凯:牧师": "信奉梅莉凯的牧师、德鲁依、游侠在上午或上半夜时祈祷以获得神术（然而，不论于何时获得神术，每天都必须于这两个时间进行祈祷）。当经历一段时间的冥思与内省之后，他们便能聆听并了解树木彼此间的低语。每位牧师与德鲁依每个月都必须遵行一个名为「树歌」（the Song of Trees）的仪式，唤起一位树精或树人（dryad or treant），并在当天之内为她（它）服务。教会内最神圣崇高的仪式名为「四圣宴」（the Four Feasts），分别在春分、秋分、夏至、冬至举行，信众们会在仪式中赞美一切存在的感官面向，并高声唱颂对女神的礼赞，尽可能使歌声传进密林深处。此外，在「绿草节」（Greengrass）与「仲夏节之夜」（Midsummer night）时也会举行类似「四圣宴」的庆祝仪式，但与后者不同之处在于－除了后者原有的仪式之外，还多出了栽种植物的神圣仪式、以及「荒野骑乘」（the Wild Ride）－在这两天中独角兽群将会齐聚一处，并允许信众乘着牠们在森林中奔驰（不可上鞍）。每逢「盾集庆典」（Shieldmeet，四年一次）尾随「仲夏节」之后出现的年份，这场骑乘奔驰的仪式甚至会持续一整天。几乎所有信奉梅莉凯的牧师都会兼职成为游侠或德鲁依（后者较为少见）。信奉梅莉凯的德鲁依可使用游侠能用的武器与防具，而不会触犯自己的神圣誓言。", "森林与游侠女神:梅莉凯:历史": "梅莉凯是西凡那斯的女儿，也是埃达丝（Eldath）的姊姊。桂伦˙风暴（Gwaeron Windstorm）与希昂莉亚（Shiallia）都为她服务，而独角兽菈芮（Lurue）则是她战斗时骑乘的座骑。她与山达柯尔（Shaundakul）以及洛山达（Lathander）之间的关系非常友好，并努力地对抗邪恶的众神－尤其是马拉（Malar）、塔洛斯（Talos）、以及塔洛娜（Talona）。", "森林与游侠女神:梅莉凯:教义": "所有智性的生物皆可与自然和谐共存，无须互相毁灭。对荒野无须感到畏惧，应当投入它的怀抱－荒野自然之道并非邪恶之道。汝当保护「一体至衡」（the Balance），并学习生命的诸多面向－但亦不可忘却大自然那积极成长的本质。汝当保护林中生物、捍卫每一棵树木、在树木枯死（或被砍倒）之处重新栽种、并设法回复被伐木者与用火过度者所扰乱的自然和谐。汝当视自己为森林的一份子，并教导其它人也这么做。严惩那些为了娱乐或残忍狩猎自然荒野生物的恶人。", "森林与游侠女神:梅莉凯:牧师与神殿:一": "信奉梅莉凯的牧师与德鲁依皆致力于保护自然界（尤其是森林）免受因邪恶或无知而引发的破坏。他们常在森林外缘之间的小型社群之间四处巡回，鼓励当地居民照料森林（与其中的众多生命），并对之保持敬意。为了避免文明对现存森林造成过多威胁，他们屡次向外界传达「审慎使用森林资源」的理念。当必要时，他们会毫不犹豫地动用武力保护森林。信奉梅莉凯的游侠们会保护（与帮助）西凡那斯与埃达丝的信徒，也与竖琴手同盟（the Harpers）共同保护、重建、甚至扩展森林与林中生物的生存活动范围。他们努力地反抗惯用火焰魔法的势力（特别是红袍法师会，Red Wizards），并鼓励一般民众将森林视为舒适的避难所，教导他们领会自然之美，无须对森林感到惧怕、也无须与森林抗争。\n梅莉凯教会的成员们平时大都四散各处，很少长时间大量聚集。森林女王极少有大型的正式神殿，信徒们大都在林间圣地或小型祭坛对她进行祈祷。如果不是直接建于小树林之内的话，她的神殿内必定都栽种了许多树木－其中至少有一棵橡树，以作为祭拜的圣坛及树精的居所。这些圣堂欢迎所有的小型森林生物前去－有些小动物甚至以该处为家，整年都住在那里。", "森林与游侠女神:梅莉凯:牧师与神殿:二": "梅莉凯教会的仪式服装包括长裤、棕色的靴子、一件短披风（由树精们以蜘蛛丝织成，再以天然颜料染色）、以及一件短衫（冬季为长袖，夏季为无袖），当战斗时则会再穿上盔甲（通常是炼甲）。服装的颜色随四季更迭而各有不同的底色与缀色－冬季时为白底缀绿、春季时为绿底缀黄、夏季时为黄底缀红、秋季时为红底缀白。此外，信徒们还会在心口佩带梅莉凯的独角兽圣徽（以角、骨雕成，或以银铸成）。\n梅莉凯的教会没有正式的神职体系，相对地，信徒们由教会内最资深的成员们共同领导－此点与竖琴手同盟颇为类似。各由德鲁依、牧师、游侠领导的众多小团体们架构起一张互通声息的情报网络，在有需要时互相合作以达成教会的目标。不过近年来在森林女王的命令之下，教会内已组成了三个不同的分支－「树心」（the Heartwoods，树精与树人）、「枝桠」（Arms of the Forest，牧师与德鲁依）、「针叶」（Needles，游侠）－以避免陷于僵化、并保存古老的森林之道。", "森林与游侠女神:梅莉凯:化身": "梅莉凯永远都走在空气之中，她那无声的步伐从未真正接触地面，因此绝不会留下任何踪迹。她偏好让化身使用「至高游侠」（the Supreme Ranger）的形象－一位高大强健、体态优雅的美丽女子，穿着许多游侠爱用的皮甲与绿褐混色的衣饰，一头红褐色的长发披散在肩膀与背上，双瞳像是两泓深不见底的褐色水池。她也能让化身选择以「森林女王」（the Forest Queen）的形象现身－一位发上覆满绿叶与金苔的年轻少女，身着黄绿色的薄纱长袍。脚踏空气的她身旁总是围绕着许多夏日的鸣禽。不论采用何种形象，她的声音都低沉而充满磁性。在从前的年代中，她偶尔也会让前额长出雄鹿的鹿角，并随着凡人的注视而缓缓成长－但自从本莎芭（Beshaba）开始以黑色鹿角作为圣徽之后，她便不再这么做。森林女士偶尔会骑乘菈芮（或其化身）投入战斗。", "咏唱之神:密黎尔:基本资料": "Milil 密黎尔（咏唱之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 微弱神力\n别称:歌之王 Lord of Song，奥格玛的真实之手 the One True Hand of All-wise Oghma\n圣徽: 有树叶装饰的银制五弦竖琴\n居住界域:知识之殿 House of Knowledge\n阵营:中立善良 NG\n神职:咏诗 poetry，歌唱 song，辩论 eloquence\n信徒:冒险者，吟游诗人，表演艺人\n牧师阵营:守序善良 LG，中立善良 NG，混乱善良 CG\n神域:媚惑 Charm，善良 Good，知识 Knowledge，贵族 Nobility\n喜好武器:锋利之舌 Sharptongue（细剑 rapier）", "魔法网络女神:密斯特拉:基本资料": "Mystra 密斯特拉（魔法网络女神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 强大神力\n别称:神秘女士 The Lady of Mysteries，魔法之母 the Mother of All Magic\n圣徽: 一道红色雾气自中央流出，周围有七颗蓝白色的星星\n居住界域:咒文之心 Dweomerheart\n阵营:中立善良 NG\n神职:魔法 Magic，法术 Spells，魔法网络 the Weave\n信徒:精灵，半精灵，咒术师，术士，咒火引导者，法师\n牧师阵营:守序善良 LG，中立善良 NG，混乱善良 CG，守序中立 LN，守序邪恶 LE\n神域:善良 Good，幻象 Illusion，知识 Knowledge，魔法 Magic，符文 Rune，法术 Spell\n喜好武器:七枚旋舞星辰 Seven whirling stars（手里剑 shuriken）", "魔法网络女神:密斯特拉:简介": "来源: 《被遗忘国度神系》by Lala (前朝资料)\n密斯特拉女神创造并看护着魔法网络（事实上她就是魔法网络的化身）。由于魔法网络的存在，使得凡人施法者和魔法物品制造者能够安全地使用原始魔法能量。密斯特拉还掌管着一切与魔法有关的事物，她因而成为托瑞尔世界中（Toril）最强大的存在之一。尽管最近才上任的女神本身属于善良阵营，但她也明白只要身为魔法之神，她就必须尽力维持整个托瑞尔世界的平衡。因此，虽然她本身极为厌恶那些与她的哲学理念相左的法术和魔法物品，但是除非它们会直接对魔法网络和魔法本身产生威胁，否则她也不会阻止这些法术以及魔法物品的研发与制造。密斯特拉的形象是一位拥有水嫩透光肌肤与流泻黑色长发的美丽人类女子。", "魔法网络女神:密斯特拉:教会": "密斯特拉的教会在费伦各地都深具影响力且信徒众多。不过，假如有更多的法师和术士能真诚地信奉神秘女士的话，那么密丝特拉教会的影响力将毫无疑问的更加强大。在动荡之年－那个因魔法乱窜而引起大量伤害与死亡的年代－之时，有许多人背弃了对密斯特拉的信仰。而且，阵营转变为善良的女神在最近这十年以来的作为，也只不过是更进一步地促使越来越多的信徒（尤其是邪恶的法师和术士）投向莎尔 Shar的怀抱。", "魔法网络女神:密斯特拉:牧师": "密斯特拉的牧师们会挑一个白天或者黑夜的某个时间祈祷以获得神术。各地的教会都会在每年Marpenoth 月的 15 日（现任 Mystra 封神的日子）举行庆典纪念女神的升天。不过除此之外便并没有其它统一的固定庆典，多半由各地教会自行决定或是信徒私人的崇拜。对于某些虔诚的秘术施法者来说，这种私人崇拜仪式多半是一种对他们所施放法术的感恩，也包含了一些对于如何正当使用法术的道德思考。有两个具有显著个人意义的庆典仪式－星辰飞行 Starflight 和法师之火 Magefire。前者为使用飞行术的仪式，使信徒在只要天上看得见星辰的情况下就能一直飞行，这经常在新进成员加入教会或者两个信徒结婚之时举行。在法师之火的仪式中，巨大的魔法能量从人体内奔腾涌出，化为洗涤和净化的闪耀蓝色火焰。这是一个咏叹伟大女神的肃穆仪式，多半在葬礼的场合使用。当牧师开口吟唱哀歌的时候，死去的法师和密斯特拉牧师的形象就会共同升起，密斯特拉也常常会加入她自己的指引形象。密斯特拉的牧师经常会兼职成为秘术信徒 Arcane Devotees，咒文守护者Dweomerkeeper，术士和法师。", "魔法网络女神:密斯特拉:历史:一": "密斯特拉是历史中自耐色瑞尔兴起以来第三位拥有神秘女士和魔法之母称号的神祗。第一位是蜜丝琳Mystryl，由于骄傲自大的耐色瑞尔大法师卡苏斯 Karsus 妄图取代女神，造成了严重的破坏，因而蜜丝琳牺牲自己拯救了魔法网络。第二位神秘女士设立了大量的选民，包括伊尔明斯特，凯尔本和七姐妹。在动荡之年，当她正试图返回异界时，死于看守天梯的海姆 Helm 之手。当众神落入凡尘的危机结束之时，一位叫午夜 Mignight 的凡人法师继承了密斯特拉的名号成为新任的魔法女神。与希瑞克 Cyric 以及克兰沃 Kelemvor 相同，这位新的女神也花了一些时间来适应自己的新身分。从上任的十年以来，她一直与她的旧日敌人希瑞克明争暗斗，有一段时间她甚至封锁部分魔法网络以阻止希瑞克和某些凡人使用魔法。不过，在几乎遭到众神联合抵制之后，她似乎已经明白自己身为平衡维护者和中立的魔法网络仲裁者的角色。", "魔法网络女神:密斯特拉:历史:二": "密斯特拉的主要顾问是阿祖斯 Azuth，不过法师之神与她的密切程度比不上前一位女神（主要是因为阵营的差异）。预言之神萨弗拉斯 Savras 和巫妖之神维沙伦 Velsharoon 也借着为阿祖斯服务来间接的为密斯特拉效劳。魔法之母和那些与知识神职有关的神祇之间结有紧密的同盟，包括欧格马 Oghma，德耐尔Deneir，密黎尔 Milil，还有那些其它神系的魔法之神，比如柯瑞隆˙拉瑞辛 Corellon Larethian，伊西丝 Isis 和索斯 Thoth。不过，尽管她非常憎恨希瑞克，并仇视业已回归的班恩 Bane，但是她的主要敌人还是莎尔 Shar。莎尔很久以前就秘密地创造了阴影魔法网络以对抗苏伦 Selune 创造蜜丝琳和魔法网络的举动（虽然莎尔自己也是无意中参了一角）。密斯特拉把莎尔的这种行为看作是对她神职的直接威胁，而她和苏伦的紧密关系也与日俱增。她的最终目标是把莎尔的阴影魔法网络纳入自己的神职，即使这意味着牺牲她必须最后残存的人性和良善天性并吸收来自莎尔的黑暗力量。", "魔法网络女神:密斯特拉:教义": "热爱魔法本身，不要只把它当成是一件可以随意改造世界的武器。要记得，魔法不只是一种技术，这样才能展露真正的智慧。记住，当你的力量越强，就要越少使用魔法，因为魔法最终的展现往往与对它的寄托和希望大相径庭。魔法是一种艺术，是女神赐与凡人的礼物，那些有幸能拥有它的人可说是享有最高的特权。记住上述的教诲，为人处事应当谦虚谨慎，切忌骄矜自大。要聪明有效地运用这项艺术，切勿鲁莽粗暴。当要不断追求学习和创造新的魔法。", "魔法网络女神:密斯特拉:牧师和神殿:一": "不管他们将使费伦上的智慧种族和诸位面中的神祗们面临何种命运，密斯特拉的教会努力地保存所有的魔法知识以使魔法可以流传万世。他们暗中建造许多秘密图书馆、私人避难所、警卫森严的研究室以及小而隐蔽的隐匿处。密斯特拉的信徒也致力于寻找那些精于使用魔法的人，并密切关注那些将来可能极为重要的施法者，监视着他们的力量和一举一动。教会积极寻找各种古老的魔法，因而多半都会深入墓区或危险遗迹--甚至是巫妖的隐匿之处。他们认为知道古老神器的确切地点和它们的魔法力量要比实际拥有这些物品更为重要，不过，如果可以，他们也会努力地从那些富侵略性的邪恶者、不负责任的人以及神智不健全的人手中夺走这些东西的所有权。虽然一些密斯特拉的牧师仍然遵循前任女神守序中立的教导，但大多数已经转变成与现有女神一致的阵营（或者干脆离开教会）。所有密斯特拉的神职人员都被希望在拥有足够经验之后，能自行研究新的魔法（或是研发新的魔法物品）。因此，魔法的研究十分兴盛且普遍，而魔法不被认为仅仅只是那些试图控制费伦大陆的统治者和策划者们的合手工具，它更是一种神奇的存在。", "魔法网络女神:密斯特拉:牧师和神殿:二": "密斯特拉的神殿可以是任何大小与样式的建筑，甚至有些神殿就是天然的岩洞。所有的神殿都是生动的艺术品--或者说，是由魔法所创造出来的一种蕴藏着无数法术的艺术。这类神殿大都充满着魔法物品，不过多半都是为了增加神秘，而不是基于实用。许多神殿都有一个大型的中央天井，每日都会于此地举行礼拜，人们也能在晚上从那边抬头仰望星辰－或者用魔法仿制的星辰。较小的房间则作为收藏魔法知识的图书馆、工作间、或者作为用以研究魔法的实验室。这些专门侍奉女神所在地点的魔法网络都会有所强化，在此地法术的威力将变的更强。在这些地区由女神牧师施展的法术都可以自由附加一个超魔法魔法专长Metamagic Feat 而无需使用较高的法术记忆格。这项优惠仅在受惠者处于神庙范围内有效。\n密斯特拉信徒的标准衣着是简单的蓝色长袍，有时候还会镶上白边，在较寒冷的地方外面还有一件深蓝色的罩袍。而且，还要求在头上戴着蓝色的头饰，不过这可能是剑湾以北那些学术组织的小帽，也可能是南方地区那种带有装饰的宽帽或者头盔，形式不一而定。动荡之年之前，密斯特拉的圣徽原本是 一颗蓝白色的星辰 ，不过现在不论新的或旧的圣徽都有人使用。密斯特拉的教会对于前任女神的信徒非常宽容（因为他们认为只有历史吸取经验才能得到进步）。因此，他们依旧让旧信仰保留旧的圣徽，只不过当他们自己使用圣徽之时，总是会选择新的圣徽。", "魔法网络女神:密斯特拉:牧师和神殿:三": "所有施法者和追寻神秘知识之人，不论种族，一律都欢迎加入为女神服务的行列。密斯特拉的教会分布广泛，种类也不尽相同，常常分成许多钻研某种特定魔法的团体。不过不同组织和团体之间的关系都非常融洽。不论是何种背景，不管经验纯熟抑或生疏，所有的神术或秘术施法者都能找到适合自己的族群。密斯特拉信徒普遍认为天分和能力比社会阶层和过往事绩更为重要。\n教会还赞助一个由圣武士组成的骑士团、一个小型的游侠组织、以及一个吟游诗人团体。神秘之火骑士团（the Knights of the Mystic Fire）的骑士们经常随伴教会成员们参与各种追寻失传魔法宝藏所在地点的行动。这些圣武士也时常为守护大型密斯特拉神殿和工作间的武装团体担任干部和领袖。游侠组织，被称为猎星会（the Order of the Shooting Star），主要为教会担任侦察人员和间谍。他们也会对抗那些打破自然秩序的魔法威胁，例如被人为释放的恶魔或者由不负责任的魔法试验所制造的生物。星羽之子诗人协会（the Children of the Starry Quill）的吟游诗人们则常常为教会收集信息以及传播谣言，除此之外，他们还会在图书馆里发掘魔法知识并且为后世保存它们。有些星羽的成员们同时也是竖琴手同盟的成员。", "魔法网络女神:密斯特拉:特殊能力": "密斯特拉可以封锁任何生物（不管是凡物还是神性存在）与魔法网络的连结。所有被封锁的生物都将无法透过魔法网络施展法术或是使用法术型能力。此能力对透过阴影魔法网络施展法术的生物无效。", "魔法网络女神:密斯特拉:化身": "前任女神通常化作一个流光四溢的光球在大多数凡人面前现身。不过，新的女神（午夜）则偏好使用拥有水嫩透光肌肤与流泻黑色长发的年轻 美丽人类女子形象 现身。她穿着式样简单雅致的暗色丝制长袍，以及嵌着宝石的网状束腰，这个物品代表密斯特拉掌管的魔法网络。", "雄狮之神:努比恩:基本资料": "Nobanion 努比恩（雄狮之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 微弱神力\n别称:火鬃之王 Lord Firemane，万兽之王 King of the Beast\n圣徽: 以绿盾为背景的狮首\n居住界域:自然之殿 House of Nature\n阵营:守序善良 LG\n神职:王权 Royalty，狮子与猫科动物 lions and feline beasts，善良的野兽 good beasts\n信徒:德鲁伊，战士，领导者，圣武士，游侠，士兵，教师，半狮人 Wemics\n牧师阵营:守序善良 LG，中立善良 NG，守序中立 LN\n神域:动物 Animal，善良 Good，守序 Law，贵族 Nobility\n喜好武器:狮之首 A lion’s head（重型十字稿 heavy pick）", "知识之神:欧格马:基本资料": "Oghma 欧格马（知识之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 强大神力\n别称:知识之王 The Lord of Knowledge，一切知识的定名者 Binder of What is Known\n圣徽: 张开的滚动条\n居住界域:知识之殿 House of Knowledge\n阵营:绝对中立 N\n神职:吟游诗人 bards，灵感 inspiration，创造 invention，知识 knowledge\n信徒:艺术家，吟游诗人，制图师，发明家，学者，书记，法师\n牧师阵营:任何 any\n神域:媚惑 Charm，知识 Knowledge，幸运 Luck，旅行 Travel，诡术 Trickery\n喜好武器:凡人之击 Mortal Strike（长剑 longsword）", "知识之神:欧格马:简介": "来源: 《被遗忘国度神系》by Lala (前朝资料)\n欧格马的信徒时常讲述一则有关天地初创之时的神话－就在苏伦与莎尔创造了扥瑞尔世界（以及大地女神裳禔亚诞生）不久之后，有一位旅行者冒险地从极为遥远的国度来到此地。当这位旅者降临这个世界时，祂看见了整个世界浑沌不已，许多变换不停的概念都极度需要安顿。这位旅者在接下来的十亿年之中为每一个概念定义且为之命名。旅者赐下的名字产生了力量，将所有原本捉摸不定的变换概念全数固定，形成了物质化的自然世界。这位旅者就是欧格马，所有知识的装定名，祂为浑沌的世界带来秩序，并在扥瑞尔的古老诸神中得到荣耀的一席之地。", "知识之神:欧格马:教会": "欧格马至今仍然掌握整个扥瑞尔世界中的构想。知识之王监控着所有的知识与灵感，决定一种知识与灵感是否得以流传后世（或是与发明者一起殒落）。就这一点而言，定名者扮演着一个明确的警世角色，因为祂在无尽的岁月中已经积累了数不清的经验。祂偏好保守观念的教条，希望不要再有任何新的想法去扰乱祂从创世以来所塑造出的巧妙平衡。尽管如此，欧格马表面上却仍表现出一副愉悦的风度，借着祂英俊的外表、巧妙的谈吐、以及无比的吸引力，即使是最激烈地反对祂想法的敌手也会被动摇。理念积极的神祇（像洛山达与欢乐女神黎儿拉 Lliira），时常反对欧格马那固执于坚守现状的观念，且认为定名者总是想借着那些巧妙的守旧说辞来操纵别人的想法。然而，所有的神祇（即使是最邪恶与无情的）都欣赏欧格马唱出的轻快曲调，以及祂那精湛的亚廷琴（yarting，一种吉他）演奏技巧。一般凡人对这位神祇的印象，就是欧格马那传奇般的音乐技巧与温和的态度。祂是吟游诗人的守护神，绝大多数人也都认为祂是各种创作灵感的源头，以及各种知识的保护者。许多贤者、法师、吟游诗人、以及依靠知识与音乐维生的人都敬拜欧格马，祂的名号在每个种族、社会阶层、以及职业之中都受到尊崇。", "知识之神:欧格马:牧师": "欧格马的牧师在每天早上祈祷以获得神术。每天他们都会执行两个被称为「一日之基础」（theCornerstones of the Day）的仪式－前者是「定名」（the Binding），这是个在早上藉由书写神秘符号以安静祈祷的仪式；「规约」（the Covenant）则是在晚上举行，仪式中每个牧师都会共享各种智能与音乐的作品，并分享新知识。「仲夏节」（Midsummer）与「盾集庆典」（Shieldmeet）是欧格马教会的圣日，这两天也是传统上订定新合约与协议的日子，许多人都挑选这两天重新确认旧有的或制定新的契约、契据、借据。当年幼的欧格马信徒达到 20 岁成年之时（或是其它非人类种族的成年之龄），当地的牧师会为其举行一个非公开的仪式，称为「命名」（the Naming），在仪式中牧师们会揭示这个年轻人的「真名」，一个象征这位生灵生命本质的秘密词汇。信徒们只有在私下对欧格马祈祷之时才会使用自己的真名，信徒们也绝对不会让其它人知道自己的真名。欧格马的信徒们相信，只要知道一个人的真名，就等于得到了控制那个人的力量，因此即使是最亲密的朋友或亲人也不能得知这项秘密。欧格马的牧师通常兼职吟游诗人，有时也会兼职法师或博学者。", "知识之神:欧格马:历史": "大多数与欧格马有关的神话都可以追溯到人类最早的文明时期。有些神话宣称是欧格马为这个世界带来了可书写的文字，其它则宣称是装订者定义了所有的概念。虽然整个费伦大陆的学者们，都纠缠不休地争辩这些理论性假学问的可信度，不过近年来，每个人都相信祂是个古老的神祇，而且自从有人类文明起就已就受到广泛的敬拜。欧格马与迪奈尔（Deneir，文学与艺术之神）、密里耳（Milil，咏唱之神）、冈德（Gond，工艺之神）一起被世人称为「知识与发明众神」（Deities of Knowledge and Invention）。定名者与迪奈尔、密里耳之间较为倾向主从关系，视后两者是祂负责保存推广知识的仆人。祂十分钦佩冈德的热忱，但也对奇迹使者（Wonderbringer，冈德的别称）促进工艺技术的无穷野心颇为不满，认为祂把革新的地位摆在内省之前。欧格马厌恶希瑞克（Cyric）、麦斯克（Mask）、以及班恩（Bane），将这些邪恶的神祇们视为平衡秩序的最大威胁。", "知识之神:欧格马:教义": "知识就是一切（而构成知识源头的灵感比知识更珍贵）。虽然知识没有重量，但是善用知识却可以搬动整座山脉。知识是人类所得到的最大恩赐，它的价值比凡人的劳力更高。知识是必须谨慎使用的伟大力量，将它隐藏绝对无法带来任何益处。不管一个新构想看起来有多么虚幻或者疯狂，都不要藏匿或掩盖它；要让所有人都能知道并审查它。凡信我之人皆不可杀害歌者，也不可帮助他人杀害歌者。信我者应当尽可能审慎地传播知识；也应当随时否认并消灭所有的虚伪、谣言、以及谎言。每年都至少要抄写或书写一段具有价值的轶闻，并将之广为流传。应当培养或资助吟游诗人、书记、以及作家。应当传布知识与真相，这样所有社会的广大民众才能了解更多。绝对不可传述任何虚假或不全的讯息。教导那些有意愿学习读写的人们（如果时间允许），不可对此收费。", "知识之神:欧格马:牧师与神殿:一": "欧格马的牧师被称为「命名者」（Namer）。祂的教会欢迎所有种族以及怀抱各种理念的人加入，教会内的牧师们都发誓遵从定名者的旨意，将自己的生命奉献给寻找、管理、与保护知识。教会的成员如果不是在神殿内过着如同隐居一般的生活（学究与贤者们则较常与大迭的书与滚动条住在一起），就是在各地到处游历并记录其所闻所见，定期回报教会。隶属教会的徒步旅行牧师与诗人都是深具好奇心与爱好冒险的人，且偶尔会与另一派学究信徒们发生理念上的争执。然而，这两派信徒的所做所为正好彼此互补，而教派之间的理念不和也很少扩大成争吵与非难。\n大多数的欧格马神殿都位于城市之中，祂的神殿就像图书馆一样，充满了研究知识的辅祭以及各式各样的书籍、地图、以及滚动条。许多信徒都以贩卖书写工具、提供抄写服务、以及贩卖地图（通常是卖给冒险者）维生。绝大多数的神殿中都有一个颇具规模的装订部门，使学究派的牧师们得以制作各种书籍与小册子，然后存进教会的图书部门之中。", "知识之神:欧格马:牧师与神殿:二": "教会的内部阶层目前发生了严重的党派斗争。在动荡时期以前，所有的信徒都遵从波坎普城（Procampur）的大长老柯伦˙寇德门特（Cullen Kordamant）指示，他是那时被所有教会认可的「欧格马代言人」。然而，寇德门特却在动荡时期的混乱时刻在自己的家中失踪，自此之后大多数的欧格马神殿就分裂成两个不同的党派。正统欧格马教会教会（位于波坎普城）坚决认为寇德门特长老已被擢升成为准神，目前正在欧格马的神域内为知识之王服务，除非定名者亲自颁布旨意，否则绝对不会有新的代言人出现。但是，位于山比亚（Sembia）地区那极为保守且强大的欧格马神殿，却宣称定名者最近已经亲自授意，让神殿内的牧师安卓尔˙亚那瑟（Undryl Yannathar）成为新任的大长老（Great Patriarch），而正统欧格马教会则坚决否认这点。这两个党派相持不下，除了拒绝寻找任何共识之外，也强迫其它费伦大陆上的神殿加入他们的阵营。", "知识之神:欧格马:化身": "欧格马的化身穿着一副制作精巧且装饰华丽的盔甲（看起来比较像是表演用的装饰，而不是战斗用的保护）。祂随身携带着一把音色优美的雪木制亚廷琴，并用这把琴弹奏出最完美的音符；祂时常演奏整个费伦大陆上最流行的抒情曲，任何听到的人都必定会放下手边的事专注聆听。祂很少涉身战斗之中－虽然定名者的化身拥有十分强大的战斗力量，但是祂认为和旅行者、贤者、以及学究们聊天会有趣的多。当欧格马派遣祂专门用于战斗的特定化身降临凡间时，该化身的外型通常是位拥有一头雪白长发与长须的巨大人类。", "知识之神:欧格马:附注": "附注:创造的终结 The End of Creation\n传说中，欧格马曾经与目前已死亡的莱拉（Leira）－谎言的守护女神－展开多次明争暗斗。许多世纪以来，莱拉一直试图将各种危险的颠覆理念传达给她的追随者，只不过每次都被殴格马阻止。欧格马确保这些概念只能在莱拉的小型教派之中流传，让这些堕落反常的理念无法腐蚀费伦大陆上的其它住民。迷雾女士因而发下复仇的誓言，据说她秘密地对整个费伦大陆施展了一道法术，狡猾地案中扭曲了「真相」的概念。这道法术编织了一个复杂巨大的假象，掩盖住整个世界所有关于过去、现在、以及未来的纪录。此后，所有的文字纪录、字母的排列、甚至是整个句子，就不时悄悄地自行迁移变动。当重新组合之后，虽然这些文件所记载的内容看来都是单纯的真相，但事实上全都已经是各式各样的谎言。任何人只要阅读过这种优秀的欺瞒，那天之内都将无法创作任何事物。那天之内，艺术家只能看着他的画布发呆，教师将在他的学生面前哑口无言。而失去藉由创作能量维持形体与意志的定名者，也将就此消逝。", "谋略女神:红骑士:基本资料": "Red Knight 红骑士（谋略女神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 微弱神力\n别称:谋略女士 Lady of Strategy\n圣徽: 红色西洋棋的骑士，瞳孔部分为星型\n居住界域:战士之眠 Warrior’s Rest\n阵营:守序中立 LN\n神职:谋略 strategy，计划 planning，战术 tactics\n信徒:战士，赌徒，武僧，谋略家，策士\n牧师阵营:守序善良 LG，守序中立 LN，守序邪恶 LE\n神域:守序 Law，贵族 Nobility，计划 Planning，战争 War\n喜好武器:查验之伴 Checkmate（长剑 longsword）", "预言之神:萨弗拉斯:基本资料": "Savras 萨弗拉斯（预言之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 微弱神力\n别称:全见者 The All-Seeing，预言之王 Lord of Divination，第三眼 He of the Third Eye\n圣徽: 内含多种眼睛的水晶球\n居住界域:魔法之殿 Dweomerheart\n阵营:守序中立 LN\n神职:预言 divination，命运 fate，真相 truth\n信徒:预言师，法官，武僧，寻找真相之人，施法者\n牧师阵营:守序善良 LG，守序中立 LN，守序邪恶 LE\n神域:宿命 Fate，知识 Knowledge，守序 Law，魔法 Magic，法术 Spell\n喜好武器:萨弗拉斯之眼 The eye of Sarvas（匕首 dagger）", "预言之神:萨弗拉斯:简介": "萨弗拉斯说话时清晰明确，且很少说出听者想要听到的事物。他所说的绝对为真，在某些情况下这些真实是种透视，他揭示了真实的各种面向。萨弗拉斯的行为或举动不带有一丝怜悯或情绪，但学者们推测这种冷漠的外表是肇因于其深深关切费伦的命运却发现自己无力改变它的宿命。萨弗拉斯几乎不曾生气，但若发生，他的愤怒将令人惧怕不已。最近他因一些没有预测到的事情而受挫，也无法推断自己对于未来的预言中那股虚无的涵义为何。", "预言之神:萨弗拉斯:教会": "萨弗拉斯的教会虽然小但有系统。许多牧师从事预言或研究过往和处理他们所得到的结论。若有需要，萨弗拉斯的牧师参与长期的计划以分析未来事件的意涵和进行适当规划。有些全见者的信徒们漫游费伦传达预言，有些则找寻偏远地区定居，成为神谕。少数则因其为诚言者而被聘任，在许多城市与国家的法治系统担任证人、行政官或法官。", "预言之神:萨弗拉斯:牧师": "萨弗拉斯的牧师每天开始与结束时都会进行长时间的平静冥想，并在夜晚时一边期待次日的到来，一边以祈祷取得法术。萨弗拉斯的信徒在月之盛宴(The Feast of the Moon )那天庆祝预景日(the Vision)。在这个圣日中，虔诚的信徒们连续 24 小时进行冥想。某些神殿在冥想时以蒸气浸沐，其它的则是在焚香的烟雾中举行。每个参与整日仪典的信徒都会得到来自全见者的预视之景。因预景而受益者必须妥善利用因预视而得到的知识，否则会遭到萨弗拉斯的谴责。许多牧师兼职为预言师或僧侣。", "预言之神:萨弗拉斯:历史": "很久以前，萨弗拉斯是南方秘法术施法者的守护神，神职与当时仍以法师身分为密斯特拉(Mystra)服务的阿祖斯(Azuth)相同。在黎明之劫(Dawn Cataclysm)前，他们两个进行斗争，而萨弗拉斯输了，虽然他的教会声称这是因他预见了未来而蓄意如此。阿祖斯成了唯一的法师守护神，而萨弗拉斯的本质则被囚禁于阿祖斯所制作的一柄法杖中。萨弗拉斯最近在许下效忠的誓言后被阿祖斯释放出来，虽然萨弗拉斯对他的职位感到十分不满。他对维沙伦(Velsharoon)的行动非常冷淡，且努力揭露希瑞克(Cyric)的谎言。全见者并不惊讶莎尔(Shar)最近的行动，并激烈地反对她使用阴影魔法网络(Shadow Weave)干扰他的预言效果。", "预言之神:萨弗拉斯:教义": "凡人的无知是所有愚行的起源。寻找所有大小事物的真实面而不加隐藏。只说实话，因为即使出于善意，谎言和误导仍旧是所有悲痛的根源。不要被优柔寡断所麻痹，但也不要未加分析便采取行动。急躁的行动和结论必定劣于仔细思考并视需要修正的策略。只依靠自我肉眼的凡人等同于盲目。萨弗拉斯提供第三只祝福之眼，给予预视之力及后见之明，如此凡人也可获得神的全知性。使用萨弗拉斯给予的知识帮助自己与自己的教会并没有错，但在促成他人目标时仍须谨慎，因为他们有可能隐藏部分事情。在你行动前先寻求隐匿的动机，且不要伤害你们凡人所居的国度。", "月之女神:苏伦:基本资料": "Selune 苏伦 （月之女神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 中等神力\n别称:我们的银色女士 Our Silver Lady，月之少女 the Moon Maiden\n圣徽: 一对女性的眼睛周围环绕着 7 颗银星\n居住界域:月之门 Gates of Moon\n阵营:混乱善良 CG\n神职:善良与中立的兽化人 good and natural lycanthropes，月亮 moon，航海 navigation，探索\nquesters，星辰 stars，流浪者 wanderers\n信徒:女性施法者，善良与中立的兽化人，航海者，武僧，水手\n牧师阵营:中立善良 NG，混乱善良 CG，混乱中立 CN\n神域:混乱 Chaos，善良 Good，月亮 Moon，保护 Protection，旅行 Travel\n喜好武器:肆月之杖 The Rod of Four Moons（重型硬头锤 heavy mace）", "月之女神:苏伦:简介": "来源: 《被遗忘国度神系》by Lala (前朝资料)\n苏伦掌管着月亮的力量，此种神秘的天体之力可以推动潮汐、制约兽化人、引导所有重复循环的周期，甚至可以影响人们的理智。身为最古老的神祇，苏伦伴随着第一道宁静的清冷月光诞生。就像月亮一样，这位静谥的银色女士拥有许多形象。她有时看来朦胧不清，似乎沉浸在对那场古老悲剧（她被迫与妹妹战斗）的无尽哀思之中；有时则以闪耀着高雅光辉的柔软身形愉悦的起舞。虽然她身为惯于改变的无序（阵营）神祇，但苏伦对一件事所抱持的立场永远也不会转变－就是与她黑暗的双胞胎妹妹之间永不停歇的战争。这两位女神在创造托瑞尔星球之时，为了是否应该创造生命而争执。当苏伦自行创造太阳为生命带来温暖后，两位女神就开始为了万物众生的最终命运展开永恒之战。", "月之女神:苏伦:教会": "由于许多费伦大陆住民的生活与夜空中的星辰以及月亮息息相关，故苏伦拥有许多种类的信徒。讨海人于夜间航海时极度需要良好的天候，因而他们信奉苏伦，希望能在银色女士的保护之下免受海洋女神安博里Umberlee 的「关爱」。非邪恶的兽化人们、以及占星家与预言家都尊崇苏伦（虽然理由不同）。许多人都视苏伦的仆人为神秘的善良者，是邪恶兽化生物与不死生物的仇敌、以及疯子与精神异常者的看护。虽然很少人真正明了这位古老女神的教义，但许多善良的费伦人依旧尊敬苏伦的牧师与教会，并会在满月之时对其捐献。", "月之女神:苏伦:牧师": "苏伦的牧师在夜间祈祷以获得神术（如果当夜有月亮，则必定得面向月亮所在的方向）。教会内的女性数量远远超出男性，且许多教会仪式都尊崇并赞扬女性的地位，认为她们是社会与家庭中的导师与模范。苏伦的教义宣称月亮的微妙力量在无形中影响着女性体内的周期循环。女性的苏伦牧师相信，满月之夜是她与女神最为接近的一刻，因而当天早上她们会举行仪式以扩展自己的视野、洞察力、与直觉。苏伦教会视乳汁为母性的象征以及女性的力量之源，所以在许多仪式中乳汁都扮演着极为重要的角色。所有的苏伦牧师都会在两个一年一度的圣日举行仪式，贰月祈愿 the Conjuring of the Second Moon 以及圣典之夜Mystery of the Night。贰月祈愿与每年的盾会庆典 Shieldmeet 同期，每个教会都会在此日举行圣诗吟咏合唱。此种庞大的虔诚信念将会召唤出月之华 Shard，一位蓝发的女性异界生物，当夜她将会为苏伦的神职人员服务（通常是打击莎尔女神的势力）。当清晨来临时，月之华便会带着一位凡人牧师回归异界，这位牧师也会因此成为月之华的一员。每位苏伦的牧师每年都必须参加一次圣典之夜的仪式。在这场仪式之中，牧师们将会飞入高空，并在深沉的恍惚之中与月之少女交谈。苏伦的牧师通常兼职吟游诗人、银星使者、或是术士。", "月之女神:苏伦:历史:一": "根据古老的神话，AO 创造了这个现今容纳着托瑞尔星球的世界。当这个世界出现之后，原始的虚无融合成两位双胞胎神祇，一位象征光明，一位象征黑暗。这两位女神，苏伦与莎尔，造了一个名为托瑞尔的天体，并给予这个天体灵魂，裳禔亚因而诞生。之后，裳禔亚向这对姊妹乞求温暖，好让她能在她的躯体上养育生命与活物。苏伦回应了大地女神的乞求，她跨越次元到火元素异界，从那边带回永恒之火的碎片，引燃了一个天体使之成为太阳，温暖的照耀着裳禔亚。珍视原初黑暗以及仇视生命与温暖的莎尔女神为此愤怒地攻击她的姐姐，开启了至今仍未停止的永恒战争。战斗之中，莎尔不停地熄灭苏伦的光辉，此举使银色女士在这场神力的争斗中渐趋下风。最后，苏伦女神孤注一掷，她将自己的魔法灵性释出，然后投向自己的妹妹。当苏伦的灵性击中莎尔之时，也从莎尔身上撕下了同等份量的灵性。这两股光与暗的灵力融合之后形成蜜丝琳女神 Mystryl，她代表着纯粹的魔法，同时也是遍及整个托瑞尔世界魔法网络的守护者。由于蜜丝琳比较认同她的第一位母亲苏伦，苏伦女神因而获得一位（以极惨重代价换来的）强力盟友。虽然苏伦的突击行动使莎尔在许多世纪中都只能待在黑暗里，托瑞尔世界因而得以沐浴在光明与温暖之中，但是这次攻击也让她受到极为严重的伤害，从此她的力量便随着时间的推移而回复完整或渐趋衰弱。相较之下，莎尔依旧保有她大部分的古老力量，她也无时不刻都在耐心等待着反击的时机到来", "月之女神:苏伦:历史:二": "近来苏伦的力量似乎有逐渐恢复的迹象。在动荡之年 Time of Trouble 之前，她的力量退到谷底，因此她成为爱与美之女神淑妮˙火发 Sune Firehair 的侍从以寻求庇护。然而在最近的十年之中，苏伦离开了火发女士再次去追寻自己的道路，并寻找新的盟友以对抗自己的黑暗妹妹。在苏伦的众多盟友之中最为有力与积极的一位就是密斯特拉 Mystra（尤其在莎尔创造了阴影魔法网络之后，此情形更为明显）。欢乐女神莱尔菈 Lliira 以及黑暗精灵的月舞女神伊莉丝崔 Eilistraee 也与苏伦共享她那月光照耀的喜乐。苏伦对晨光之神洛山达 Lathander 的热情十分敬重，她希望能够结合两位神祇的光明，共同摧毁莎尔的永恒黑暗。她时常为了海洋上船舶的命运与安博里争执，并为了暗影之神麦斯克 Mask 时常在月光的阴影之下为恶感到愤怒。", "月之女神:苏伦:教义": "让所有渴望苏伦之光的人都受到她的照拂。银色的月亮随着时间不同而有盈亏的变化，生命也是如此。要信赖苏伦的光辉，要知道苏伦祝福着所有被她的光芒所照拂的生命。当陷入迷惘之时，记得向月亮求助，她将是你最忠实的向导。汝应当发扬包容与忍耐的美德。汝应当平等地对待所有的人。汝当视所有的女神信徒为汝最亲密的挚友。", "月之女神:苏伦:牧师与神殿:一": "月之少女的牧师认为「所有月光照耀之处都是女神的圣地」。她的信徒都是极为有耐性的人，随时以宽容的聆听与抚慰的双手接纳其它的人。苏伦那有关怜悯的教导与从天空观察与指引的行为使她获得许多水手、非邪恶的兽化人、尤其是女性施法者的信徒。她的教会没有统一的神职体系，而且各神殿偶尔还会随着月相的周期或是其它较罕见的天象变化而对自身内部作调整。苏伦的牧师尊崇自力更生、谦逊、以及各种实用的常识，认为这些事物比死板的教条以及乏味冗长的仪式更有价值。她的牧师常常随身携带一种特殊的硬头锤（她们称为月之手 Moon’s Hand），将该武器的原本前端改造为月亮的象征物（各神殿都有自己偏好的象征月相）。月之手虽然有多种形制，不过毫无疑问的它们都是硬头锤。", "月之女神:苏伦:牧师与神殿:二": "与她的牧师一样，苏伦有许多不同种类的神殿，有荒野中的小祭坛，也有露天或是有天窗的巨大殿堂。不过她的神殿一定会有波光荡漾的池塘与小巧精致的花园，以及充斥着各种女性的象征。\n苏伦的牧师有的会在费伦大陆上四处漫游，努力的吸收信众，并随时留心寻找是否有受精神疾病或是兽化症所苦的病患。她们会尽其所能的治疗这些病人的苦痛；如果自己力有未逮，她们也会护送这些患者到最近的苏伦神殿，使病人能得到更好的医疗照顾。这些巡回牧师也会在宣扬苏伦教义的时候巧妙地加进提升女权的观念，因而有越来越多的女性，比如洗衣妇、女裁缝、女侍者都加入了苏伦的教会。至于那些（通常是因年老而）驻守神殿的牧师，她们会借着医疗与观星预言来帮助教会赚取收入，并照料那些住在神殿附属疗养院与收容所中的病患。当邪恶的兽化人威胁到社会的安全时，这两种牧师便会共同连手挺身而出，尽全力与此一魔法疾病对抗（不论是将其医治或将其摧毁）。", "月之女神:苏伦:化身": "苏伦的化身会随着月相的盈亏而有不同的 形象 。有时她的化身是一位拥有修长美腿与细致五官的人类女性，一头雪白的长发衬托出那完美的脸庞与动人心魄的翠绿双瞳。有时她的化身是一位幽灵般的年轻女孩，有着黑色的头发与瞳孔，身着月光色的透明纱袍。有时她的化身是一位庄重又温柔的高贵成熟妇女。苏伦化身的形象也会随着月相周期而变的光辉灿烂或是黯淡（这种外表的变化不会影响她的实际力量）。由于苏伦知道她的妹妹十分乐于毁灭她的化身以削弱自已，所以她极少会派遣化身降临费伦大陆。她时常派她的化身在各个外层异界努力搜寻各种魔法逸闻与武器，以期能永远的摧毁失落女士。", "暗夜女神:莎尔:基本资料": "莎尔 Shar（暗夜女神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 中等神力\n别称:暗夜夫人 Mistress of Night，失落女士 Lady of Loss，黑暗女神 Dark Goddess\n圣徽: 有紫色外环的黑色圆盘\n居住界域:影界 Plane of Shadow\n阵营:中立邪恶 NE\n神职:洞穴 craven，黑暗 dark，地下城 dungeons，遗忘 forgetfulness，失落 loss，夜晚 night，\n秘密 secrects，幽暗地域 the Underdark\n信徒:刺客，无政府主义者，复仇者，武僧，虚无主义者，盗贼，阴影魔法网络使用者\n牧师阵营:守序邪恶 LE，中立邪恶 NE，混乱邪恶 CE\n神域:洞穴 Craven，黑暗 Darkness，邪恶 Evil，知识 Knowledge\n喜好武器:黑夜之碟 The Disk of Night（轮刃 chakram）", "暗夜女神:莎尔:简介": "来源: 《被遗忘国度神系》by Lala (前朝资料)\nAO 创造了这个世界之后，在太初时期的最后，浑沌的虚无融合成了两位美丽的女神，她们互为阴阳:一位是苏伦（Selune），是光明与创造的存在；一位是莎尔（Shar），是黑暗与毁灭的力量。极为诡异的一点在于，莎尔的本质与原初的虚无以及浑沌紧密相连，这一点从根本上便与 AO 创造世界的举动完全矛盾。莎尔是原初的黑暗，是在时间开始流动之前的完全虚无，是冷漠的强大神性。她极度渴望能回到太初时的宁静虚无，因此她在暗处计划着要毁灭所有的文明及秩序。她的圣徽是有紫色外环的黑色圆盘，教会的艺术作品中常常把莎尔描绘成一位拥有乌黑长发的美丽黑衣女子，她那让人难以忘怀的紫色眼睛中有着像煤炭一般漆黑的瞳孔（代表着原初的虚无）。", "暗夜女神:莎尔:教会": "自从与姊姊苏伦的原初战争（一直到现在仍然持续着）时起，莎尔的神职日渐扩大，她获得了隐存的痛苦、精心策划的折磨、以及安静地为了小事展开复仇等神职。由于莎尔女神的内心严重的扭曲，她特别偏好隐藏的秘密，台面下的黑箱交易，以及各式各样的欺骗与借口。她把所有的信徒当成棋子，利用他们毁灭所有过去、现在、未来的一切。暗夜之女用虚无与疯狂的机密组建了充满腐化魔法能量的阴影魔法网络，在其中注满了她那狡猾又诱人的强大力量。\n黑暗女神深爱隐密，因此莎尔的牧师在女神的教导下，成为费伦大陆上首屈一指的秘密教会，许多人都对这个神秘的教会一无所知。虽然莎尔被视为黑暗的复仇女神，不过也有许多人在悲痛以及蒙受损失之时也会想起她，因此很多人都相信她的牧师会现身帮助那些遭受冤枉以及蒙受损失的人。不过恰恰相反，莎尔的牧师并不会解救这些遭受不平的人们，他们反而会「解放」这些人－设法扭曲这些被害者的悲痛与对「加害者」的怨恨，使这些人加入莎尔的教会而展开复仇，以设法折磨他们观念中的「背叛者」。善神的牧师（特别是密斯特拉 Mystra、洛山达 Lathander、以及苏伦）因而警告人们不要妄想能从莎尔的教义得到慰藉，但是悲痛、绝望、以及怨恨往往会扭曲人们的价值观，蒙蔽人们的理智，使他们仇视公正，因而莎尔的力量与教会规模仍然与时俱增。", "暗夜女神:莎尔:牧师": "莎尔的牧师在半夜祈祷以获得神术。由于其信徒致力于践行女神隐密的教义，因此莎尔教会只有一个圣日。在月宴节（Festival of the Moon）当天，莎尔的信徒会齐聚庆祝黑暗又将回归。当地教会的领导人向女神进行活物献祭后，会对众人宣布来年的黑暗计划。每过十天信徒都会聚在一起举行名为「黑夜降临」（Nightfall）的仪式，当信徒们在夜间跳舞以及吃过圣餐之后，他们就会进行一项邪恶的行动。莎尔的牧师通常兼职盗贼，她最虔诚的仆人则会进阶成为夜暮使者（Nightcloak）。至于加入龙巫教（the Cult of the Dragon）的莎尔信徒则常常成为紫袍祭司（Wearer of Purple）。", "暗夜女神:莎尔:历史": "在漫长的历史中，莎尔与她的光明姊姊之间那永不歇息的战斗导致了许多神祇的诞生与毁灭。虽然苏伦公开且直接地同她的双胞胎妹妹战斗，但是失落女士并不直接与她的双胞胎姊姊战斗，反而私下驱策她的信徒去摧毁苏伦的牧师以及苏伦所珍视的事物以削弱姊姊的力量。不过，莎尔有时也会亲自动手击杀较为弱小的对手。在动荡时期中，莎尔在绝妙的时机下杀害了掌管洞穴、地城以及幽暗地域的神祇艾布兰多（Ibrandul）。对于艾布兰多的原信徒，她仍然以艾布兰多之名给予神术，并借着这种欺骗来增加自己的力量。由于盗贼之神麦斯克（Mask）掌控了阴影（shadow）神职，莎尔一直对麦斯克抱持冰冷的怒意，并寻找着适当的时机以消灭麦斯克。莎尔深爱黑暗与虚无，因而她仇视一切与生命以及光明有关的神祇。另外一点，由于试图掌控所有与复仇相关的事物，因此她也极为仇视弱小的复仇之神霍尔（Hoar）。疾病与毒药女神塔洛娜（Talona）一直以来都是莎尔的盟友，不过她服侍黑暗女神的目的也不过是为了藉由莎尔的帮助以毁灭她最痛恨的敌人－折磨与痛苦女神劳薇塔（Loviator）。", "暗夜女神:莎尔:教义": "记住，莎尔女神只会把最深层的秘密教给她最忠实的信徒。不要相信任何关于成功的希望或是承诺。不论你在何处发现月亮的光辉（信仰苏伦的信徒以及与苏伦教会有关的物品），都要尽你所能的将其扑灭；不过如果对方太过强大，那么你要做的就是把自己藏起来，然后等待最佳的时机。当黑夜来临时，那就是你行动之刻。不要妄图为自己的利益奋斗；除非得到黑暗女神的指示与监督，否则不准擅自计划或是行动。除非是为了生意往来或是为了腐化他们的信仰，否则不得与善良众神的信徒有任何关系。除非会威胁到自己的生命，否则要听从教会高层牧师的指示。", "暗夜女神:莎尔:牧师与神殿:一": "莎尔的牧师会在那些蒙受巨大损失或遭到背叛之人心中埋下仇恨的种子。同时，因为莎尔掌管着黑暗与夜晚，因此对于她的信仰在失明者（尤其是那些双目毁于他人过失或恶意之下的失明者）、夜行性与穴居性类人种族、以及排斥光明的生物（比如各种地精 goblinoids）中也广为流传。那些喜爱黑暗以及在夜晚行动（比如刺客或是盗贼）也崇拜她以乞求庇佑。除此之外，许多精神病患与心智扭曲的狂人也崇拜莎尔。由于莎尔的教义与扭曲的疯狂可以说是一体的两面，因此许多苏伦的牧师都致力于找出疯狂之人加以治疗（或加以囚禁）。\n每个独立的隐密教团都由一位手握大权的独裁领袖管理。不过，即使身为教团的一份子，也很少有人会知道其它成员的名字，而教团领导人的真正身分就更是有如谜一般的神秘。在莎尔教会势力庞大的地区中，对苏伦教会的宗教战争行动（通常是暗杀）可以说是屡见不鲜。由于许多信徒在这些行动中牺牲（不是当场战死就是稍后被执政当局处决），因而教会的规模可以一直受到巧妙的控制（也更加利于隐藏）。各地莎尔的神殿外观虽都不尽相同，不过通常都会将居住区与事务区分隔两地以利隐藏。这些神殿通常都会有一个共同的特征，就是都会有一个施展了深幽黑暗术（deeper darkness）的密室（用来举行宗教仪式与献祭）。", "暗夜女神:莎尔:牧师与神殿:二": "和他们的女神一样，莎尔的牧师酷爱秘密的隐藏自己。他们常在开化的文明地区建立秘密教团或是推广伪神信仰用以腐化当地的社会民心。教团的成员们努力地在暗中颠覆政府、鼓动与策划精心的复仇、吸收新进成员、以及借着散布流言与反动言论以煽动民众暴动。莎尔的信徒认为唯有跟随女神的教诲才能得到真正的自由，任何阻碍这种真正自由的都是他们所要打倒的敌人。对他们来说，万物终将消亡，他们活在世上的唯一目的就是促使终结尽早降临。在莎尔信徒中最受女神眷护的精英－黑月武僧团（武僧兼职术士），借着阴影魔法网络给予的能量以完成黑暗女神的旨意。", "暗夜女神:莎尔:特殊能力": "莎尔可以封锁任何生物（不管是凡物还是神性存在）透过阴影魔法网络施展法术。所有被封锁的生物都将无法透过阴影魔法网络施展法术或是使用法术型能力。此能力对透过魔法网络施展法术的生物无效。", "暗夜女神:莎尔:化身": "当莎尔降临凡间之时，她的化身有两种截然不同的形象－夜咏者（Nightsinger）与暗舞者（Dark Dancer）。夜咏者身高约为 10 呎，身着一袭宽大的黑袍，脸上则戴着墨色的羽毛面具，茂密的黑羽自脸上流泻入兜帽的深处。夜咏者并不说话，当她开口时，自她口中吟咏出的，是充满了悲伤与失落的歌声。相较之下，莎尔化身的另一个形象，暗舞者，出现之时身着衣物极少。暗舞者有着美好曼妙的舞者身段，她的衣着只能稍稍掩饰住她那微微发亮黑玉一般的肌肤。这位 7 呎高的女性跳着迷人的回旋舞步，用她那充满诱惑力的挑逗凝视「说服」凡人们崇拜她。\n莎尔很少在费伦现身，她多半只会在那些充满了黑暗舞蹈，圣餐会，以及充满诱人情欲的盛大黑暗祭典中降临。", "猫与舞蹈女神:夏芮丝:基本资料": "Sharess 夏芮丝（猫与舞蹈女神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 微弱神力\n别称:舞蹈女士 The Dancing Lady，猫之母 Mother of Cats\n圣徽: 女性的娇艳双唇\n居住界域:明水之域 Brightwater\n阵营:混乱善良 CG\n神职:快乐主义 hedonism，感官的渴望 sensual fulfillment，大型的欢乐庆典 festhalls，猫 cats\n信徒:吟游诗人，快乐主义者，感官主义者\n牧师阵营:中立善良 NG，混乱善良 CG，混乱中立 CN\n神域:混乱 Chaos，媚惑 Charm，善良 Good，旅行 Travel，诡术 Trickery\n喜好武器:巨猫爪 A great cat’s paw（附爪的护腕 claw bracer）", "游历与探索之神:达柯尔:基本资料": "Shaundakul 达柯尔（游历与探索之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 弱等神力\n别称:驭风者 Rider of the Winds，援助之手 the Helping Hand\n圣徽: 穿着旅者斗篷的驭风长须老者\n居住界域:月之门 Gates of the Moon\n阵营:混乱中立 CN\n神职:旅行 travel，探索 exploration，传送门 portals，矿工 miners，商队 caravans\n信徒:探险家，旅行商队，游侠，传送门使用者，半精灵\n牧师阵营:混乱善良 CG，混乱中立 CN，混乱邪恶 CE\n神域:风 Air，混乱 Chaos，传送门 Portal，保护 Protection，贸易 Trade，旅行 Travel\n喜好武器:阴影之剑 Sword of Shadows（双手巨剑 greatsword）", "游历与探索之神:达柯尔:简介": "来源: 《被遗忘国度神系》by Lala (前朝资料)\n山达柯尔是一位寡言的孤独神祇，祂用行动来展现自己的理念。他看似仁慈却不失严厉，有时也会展露出幽默的一面。由于祂近年来积极地降临凡间亲自吸收信徒，因此教会的规模有逐渐壮大的迹象。驭风者穿着随风飘扬的深色斗篷、皮制的轻便甲冑、以及一双从不触及地面的靴子，祂总是手持厚重的双手巨剑，以帝王般的姿态现身。虽然高大英俊的山达柯尔行动之时寂静无声，但祂周围总是环绕着翻腾呼啸的狂风。", "游历与探索之神:达柯尔:教会": "驭风者的教会随着歌声之城迷斯˙卓诺（Myth Drannor）的陷落而趋于式微，不过在动荡年代之后又开始重新发展－这是因为渥金（Waukeen，贸易与财富女神）在动荡年代过后失踪了十几年（她的神殿也在那时相继崩毁），因此许多商人（特别是旅行商队）一度转而改信山达柯尔。虽然当渥金回归之后这些人大部分又回归原来的信仰，但有部分（尤其是染上流浪癖）的商人却仍然是驭风者的忠实信徒，因此教会的规模仍维持着稳定的发展。如今，祂在城市中的神殿已吸引了许多勇敢无畏的冒险者与探险家加入，教会也正急切地想得知他们最近冒险的相关传闻。", "游历与探索之神:达柯尔:牧师": "山达柯尔的牧师在每日清晨风向转变（因气温提升）之后祈祷以获得神术。教会内的圣日是每年的 4 月 15日，信徒们称这天为「驭风节」（Windride）。在当天黎明时，山达柯尔会引导祂的牧师们对自己施展「御风而行」（Wind Walk，能力不足者也会对自己施展「气化形体」Gaseous Form），然后在高空中乘风飞行。他们会在黄昏时回复原状（并安全地）着陆－通常是降落在某个他们先前从未造访过的地区。山达柯尔的牧师们也会在特定时机或条件下举行一些仪式－每当风向发生重大转变时，他们便会进行简短的祈祷；而每当发现一个未知的地区（比如一座山谷、湖泊、或者岛屿），他们也会在首次发现的地点附近竖立一座小型的石制王座，并在其上标示山达柯尔的圣徽（如果条件许可，还会再用「塑石术」Stone Shape建造一座驭风者的圣坛）。山达柯尔的牧师通常兼职游侠或风行者。", "游历与探索之神:达柯尔:历史": "山达柯尔是曾在月之海地区（Moonsea）广受崇敬的古老神祇（那时祂具有中等神力的强度），祂存在的历史甚至比太姬分裂成泰摩拉与本莎芭时还要久远的多。但祂的教会规模与信徒数量在迷斯˙卓诺城（Myth Drannor）陷落后亦随之衰退，祂的力量也降低到仅余微弱神力（Demigod）的程度。之后，本莎芭冒用祂的名号在蛮野牛沙漠（Anauroch）地区挑起各游牧部族间的不合，因此时至今日当地人民都仍咒骂驭风者是「危险的沙中潜伏者」（Treacherous Lurker in the Sand）。然而，在动荡年代之后，山达柯尔的力量再度回复到弱等神力的程度，祂也与阿卡狄（Akadi，风元素女神）、梅莉凯（Mielikki，森林女神）以及她的盟友、苏伦、泰摩拉、以及精灵神系内的勇敢神祇结为盟友。由于祂不喜欢隐藏秘密，且乐于将各个隐藏地区的讯息广为流传，因此驭风者挺身而出反对莎尔；此外，祂也与破坏其名声的本莎芭展开激烈的斗争。", "游历与探索之神:达柯尔:教义": "以身作则将援助之手的教导散布到世界各地去，并努力对商旅（尤其是那些寻找新的未知土地与贸易商机的开拓者）们宣扬祂的教义。应当尽力发掘并净化祂的古老圣坛。乘上流动的风，不论它往哪去都随着它走。信赖援助之手，帮助身陷困境之人。找出大地与海洋中所蕴含的一切宝藏。前往远方旅游，成为第一个见到初升朝阳、高耸山巅、以及肥沃山谷的人。永远让你的脚步朝向未曾造访的地区。", "游历与探索之神:达柯尔:牧师与神殿:一": "山达柯尔的牧师们通常都会离开自己居住之地，为旅人、贸易商队、以及探矿远征队担任向导与护卫。有许多教会内的成员为冒险队伍担任向导，或者自己也成为探险者。此外，也有少数成员加入了竖琴手同盟。无论如何，他们都尽可能地努力寻找或频繁造访山达柯尔的废弃圣坛（尤其是位于迷斯˙卓诺城中那座宏伟神殿），直到获得充足资源后在该地重建圣坛。自从山达柯尔将「传送门」（Portals）纳入自己管辖的神职范围之后，祂也开始指派牧师们去寻找并确认费伦大陆上各地的传送门，以利流通贸易与开展探险。\n山达柯尔喜欢信徒们建造圣坛来崇拜祂，此类圣坛大多坐落于极为偏僻（甚至毫无人烟）的地区。山达柯尔的圣坛大多是建于高处的石制讲台，其上放置一把石制座椅（或王座），且周围有一根以上的穿孔石柱－当狂风吹过时便会发出声响。这类圣坛大都位于月之海地区（Moonsea）与科米尔地区（Comyr）的巨石地（Stoneland），有些已经见证了上千年的历史。\n山达柯尔在城市中很少有正规的神殿，连带的在城市中也没有多少信徒。由于祂的牧师们都热爱流浪，因此神殿中的驻守牧师也时常替换－每当有新成员抵达时原本的牧师便会出外探险。山达柯尔的牧师一般都穿着深色的斗篷与适于在荒野中活动的装束，他们通常偏好银色与各种深沉的色彩。许多人也会在手套（不论是皮制或铁制）的手背处佩带圣徽。", "游历与探索之神:达柯尔:牧师与神殿:二": "驭风者的教会内部组织十分松散，许多教派都独立各自为政。此外，教会内部也缺乏严谨统一的神职阶级划分－不过那些从动荡年代之前就已经侍奉驭风者的人都广受其它成员敬重。自动荡年代之后，出现了好几个以山达柯尔之名成立的军事性组织－「临峰教团」（Fellowship of the Next Mountain）是一个由许多独立行动牧师与游侠组成的团体，其成员致力于探索剑湾（the Sword Coast）与月之海地区北部之中未知的荒野偏僻区域；而「阴影之剑骑士团」（the Knight of the Shadow Sword）是个由战士与游侠组成的菁英团体，其总部位于迷斯˙卓诺城（Myth Drannor）中的「山达柯尔王座」神殿（Shaundakul’s Throne），成员们都努力地驱逐盘据在街道上与废墟中的种种邪恶存在。最初之时，骑士团的成员们重新强化了位于迷斯˙卓诺城中这座古老神殿的防御设施，并以之作为活动基地，然后派出许多斥候探查这座废墟城市；「西风骑手」则是个由牧师与少数游侠组成的雇佣兵团，专门护卫并带领贸易商旅穿越未知的荒野区域前往其它遥远的国度。", "游历与探索之神:达柯尔:化身": "山达柯尔的化身形象是一位满头白发、具备王者威仪、且高大英俊的人类男性。祂身着一件深色斗篷，这件斗篷总是不停的飘扬旋动－好像被狂风吹拂一般－因此也让化身的轮廓看起来有些模糊不清，旁人通常只能看清祂的头部、双手、以及那把厚实的巨剑。祂在斗篷下穿着大多数游侠爱用的简朴皮甲。祂的双足从未真正地踏上地表，因此行走时绝不会发出声响－然而祂周围总是充满了翻滚呼啸的尖锐狂风。山达柯尔可能为了响应某位正在护卫受到威胁圣坛时祈求援助的祭司而现身，或在某位刚做出伟大无私英雄行为的忠实信徒垂死祈祷时降临。祂曾在信徒受伤或迷路时现身于他们点燃的营火边，也曾在信徒受到狼群、兽人、甚至更可怕的怪物攻击时，响应祈祷现身保护信徒。", "新芽女神:希昂莉亚:基本资料": "Shiallia 希昂莉亚（新芽女神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 微弱神力\n别称：林间空地的舞者 Dancer in the Glades，至高森林的女儿 Daughter of the High Forest，树林\n女士 the Lady of the Woods\n圣徽： 金色的橡实\n居住界域：自然之殿 House of Nature\n阵营：中立善良 NG\n神职：森林中的空地 woodland glades，森林的丰饶 woodland fertility，萌芽 growth，至高森林 the\nHigh Forest，绝冬森林 Neverwinter Wood\n信徒：德鲁伊，农夫，林间住民，园丁，新婚夫妻\n牧师阵营：守序善良 LG，中立善良 NG，混乱善良 CG\n神域：动物 Animal，善良 Good，植物 Plant，复苏 Renewal\n喜好武器：森林之友 Forest's Friend（长木杖 quarterstaff）", "新芽女神:希昂莉亚:简介": "来源: 《被遗忘国度神系》by Lala (前朝资料)\n希昂莉亚是一位和蔼可亲的女神，她常在森林中跳舞嬉戏，并（在无须照料这些小家伙时）与林中生物一同玩乐。她的嗓音十分低沉宏亮，且十分喜爱在谈话中以聪慧的应词回辩（常带点粗浅的暗示）。她的外型看似半羊人（Satyr），但却比后者拥有更多神秘又深不可测的特质。她极热切地守护自己的职责，但不会干涉自己管辖范围之外的事物（因为与她无关）－除非梅莉凯（Mielikki）或西凡那斯（Silvanus）命她插手。", "新芽女神:希昂莉亚:教会": "希昂莉亚的教会组织颇为松散，没有什么严密的神职阶层划分。她的信徒都是自然的管理员，致力于栽种与培育植物、维持天候、并救治患病与受伤生物。他们不只照料林中生物（虽然这的确是他们最关切的重点），也会让居住在（或偶然进入）森林中的非邪恶生物共享他们的信念与恩惠。有些故事将希昂莉亚的侍奉者们称为「静默的救助者」（the Silent Helpers），讲述他们如何看护着那些（对其危险毫无所觉而）贸然闯入至高森林的孩童与愚人们。", "新芽女神:希昂莉亚:牧师": "信奉希昂莉亚的牧师与德鲁依在每天月亮位于空中最高点时祈祷以获得神术－因为月亮支配着生命的周期。对于她的信徒们来说，所有标志季节转换的日子都是一年中最重要的圣日－尤其「绿草节」（Greengrass）与「丰收节」（Highharvestide）更是被尊为象征「出生」与「结实」的圣日。每逢圣日（包括「仲冬节」Midwinter、「仲夏节」Midsummer、以及「月宴节」the Feast of the Moon）到来时，信徒们会邀请所有友善的生物们前来同乐，一起唱歌跳舞、共享盛宴。她的信仰欢迎（甚至恳求）众人在季节递嬗当天结婚，信众们会在星空下用法术创造出梦幻般的美妙景象，使婚礼显得既热闹又活泼－因此许多人（即使并非信徒）都选在希昂莉亚圣日当天举行婚礼，以希望能得到她的祝福与款待。信奉希昂莉亚的牧师通常都不会兼职。", "新芽女神:希昂莉亚:历史": "传说希昂莉亚是森林精魂（the Tree Ghost，至高森林的集体灵性，也是乌士迦 Uthgar 的兽灵图腾 the beast totems 之一）的姊妹，也是不朽的太潘（Tapann the Undying）－克瑞德（Korreds，半羊人类生物）之王－的女儿。她与桂伦˙风暴（Gwaeron Windstorm）及菈芮（Lurue）共同侍奉着梅莉凯，并以此间接地为西凡那斯服务。此外，她亦与裳禔亚（Chauntea）及埃达丝（Eldath）结为盟友。她努力地反抗那些意图摧毁她守护之物的神祇－欧吕尔（Auril）、马拉（Malar）、塔洛斯（Talos）、塔洛娜（Talona）。", "新芽女神:希昂莉亚:教义": "所有生命存在于世上的真正目的，都是为了创造继起之生命。这个世界乃是由自然所构成，而居住在其中的生物们所应关注的唯一重点就是「继续生存」。无须畏惧死亡，因为它也只是生命自然循环中的一部份－但我们仍应尽可能地支持救助生命（尤其是新生命）。", "自然之神:西凡那斯:基本资料": "西凡那斯 Silvanus（自然之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 强大神力\n别称：橡树之父 Oak Father，森林之父 the Forest Father，树木之父 Treefather\n圣徽： 青翠的橡树叶\n居住界域：自然之殿 House of Nature\n神职：荒野 wild nature，德鲁依 druids\n信徒：德鲁依，森林住民，木精灵\n牧师阵营：中立善良 NG，守序中立 LN，绝对中立 N，混乱中立 CN，邪恶中立 NE\n神域：动物 Animal，植物 Plant，保护 Protection，复苏 Renewal，水 Water\n喜好武器：西凡那斯的巨槌（木槌）The Great Mallet of Silvanus（maul）", "自然之神:西凡那斯:简介": "来源: 《被遗忘国度神系》by Lala (前朝资料)\n西凡那斯是一位有如慈父般的睿智神祇，但当祂必须维持自然界的平衡时，会一反常态显得十分冷漠；而当发现有人胆敢威胁荒野大地时，甚至会展现可怕的怒气。祂常使用的形象，是一张浮现在林叶间或老树干上的长须老者脸庞，蕴含着不可思议的智慧。", "自然之神:西凡那斯:教会": "整个费伦大陆上到处都有着西凡那斯教会的势力，其拥有的力量远远超出一般人的想象。虽然许多人都对裳缇亚（Chauntea）的教会较具好感（视其为农业的守护者，支持文明的扩张），而认为西凡那斯教会是文明发展的大敌－但这两种看法都是不正确的，只要稍加理解，就可分辨出橡树之父与「狂怒众神」 （Deities of Fury）之间的差异所在。", "自然之神:西凡那斯:牧师:一": "信奉西凡那斯的牧师与德鲁依在黄昏时（或月光照拂下）祈祷以获得神术。教会的圣日包括绿草节 （Greengrass）、仲夏节之夜（Midsummer night）、丰收（Highharvesttide）、以及「森息圣夜」（Night the Forest Walks）－最后者乃是一不定期的圣夜，每当森林之父开始不安时就会举行。那时祂会让树木起身四处行走、溪流改道、洞穴闭合（或开启）、林中生物骚动、且森林中的魔法大幅强化。信奉祂的牧师绝不会引导负能量去驱散不死生物。\n许多西凡那斯信仰中的祈祷仪式都必须位于山丘上巨木的树冠顶端进行。祈祷时必须进行献祭－但绝非血腥的奉献，而是打坏或掩埋（但不可烧毁）一件木制的物品－举例来说，用木料制成的手推车、蓬车、椅子便都是适合献给西凡那斯的祭品。在诸多祈祷仪式中，最简易者名为「橡树、梣树、及荆棘之唤」（Call of Oak、Ash、and Thorn），举行此仪式的牧师会收集上述三种植物的落叶，使其随水漂流，而后恳求森林之父聆听信众的祷告；如果是更重要的事（比如单一位牧师与神祇之间的对谈、或者祈求神祇赐下恩典），则常会进行「夜祷」（Vigil）－牧师会将橡实磨成的粉末、及浸泡过斛寄生树叶的雨水（或泉水）抹遍全身，然后整夜躺卧在（或倚在）一棵茂密翠绿的大树底下进行祈祷。由于祈祷者必须持续碰触树上生长的青苔，因此覆满青苔的巨大树木通常都被使用作为进行「夜祷」的场所。", "自然之神:西凡那斯:牧师:二": "在诸多仪式中最强大也最神圣的两者分别名为「树歌」（the Song of Trees）与「树精舞蹈」（the Dryad Dance）。在前者中，信众们会齐声重复吟唱令人印象深刻的圣歌，吸引林中生物前来驻足聆听；后者则是一个恢复森林生气的愉悦仪式，信众们会以笛声与舞蹈召唤树精们走出联系树木在林间漫游（甚至会远离自己的树木），前来与人类交合。然而，令人感到遗憾忧伤的是，西凡那斯信众们最常举行的却是名为「召唤荆棘」（the Thorncall）的仪式－自森林边缘的土壤中召出大量浓密又致命的荆棘形成保护性的屏障。这些永久存在的围墙，会按照主持仪式牧师所希望地尽可能纠结复杂－但唯有当森林之父的信众（或眷顾的生物，比如雄鹿）在邻近地区被屠戮或严重伤害时，才能在迫不得已之下召唤这种荆棘围墙。这道仪式是用来阻止那些焚烧、砍伐、掠夺森林资源的人，避免他们扰乱至圣的「一体至衡」（the Balance）。许多西凡那斯的牧师都会兼职德鲁依、游侠。或进阶成为森林主宰（Forest Master，另文介绍）、圣徒（Hierophaht）。", "自然之神:西凡那斯:历史": "西凡那斯与欧格马（Oghma）一样，都是与其它界域关联紧密的古老神祇。祂是裳缇亚（Chauntea）的紧密盟友，且梅莉凯（Mielikki）、埃达丝（Eldath）、桂伦˙风暴（Gwaeron Windstorm）、菈芮（Lurue）、以及希昂莉亚（Shiallia）都直接或间接地为祂服务。祂极严厉地打击马拉（Malar，血腥猎杀之神）与其信众的一切行动，认为如果放任嗜杀的猛兽之王（Beastlord，马拉的别称）乱来，那么所有的生物终将灭绝殆尽。同样地，虽然祂明白疾病与自然毁灭也是「一体至衡」中的一环，但祂却仍非常痛恨塔洛斯（Talos）与塔洛那（Talona）－因为这两位邪恶神祇对自然秩序漠不关心，只不过是想尽办法满足自己毁灭一切的冲动。", "自然之神:西凡那斯:教义": "西凡那斯洞察万物，并平衡一切，祂调节泛滥与干旱、寒冰与烈焰、生命与死亡。当遭遇问题时，唯有保持距离客观审视才能综观全局，盲目地附合大众的意见只会封闭自己的智慧。所有的一切、万事万物都在伟大的循环－精巧美妙的「一体至衡」之内。身为森林之父的信徒，最重要的职责便是尽可能清晰地了解神圣的「一体至衡」、设法让其它人亦能了解「一体至衡」、并对抗所有扰乱它的愚人。静默地审视、估算，然后才采取行动。唯有当时间紧迫、或遭受攻击必须自卫时，才可动用武力。汝当尽全力反抗所有砍伐森林的行为、将一切疾病逐出森林、捍卫树木、并栽种新的植物。汝当努力地寻找、服侍、帮助树精，并设法记下她们的名字。唯有必要时才当动杀，毁灭所有的火焰与纵火者。对于兽人（或其它会把斧头带入林中的生物）都要随时保持警戒。", "自然之神:西凡那斯:牧师与神殿:一": "西凡那斯的教会努力不懈地保护神圣的「一体至衡」，避免外界的文明压力带入过多狩猎与农耕活动。为了抑制文明与人口的过度膨胀，教会的成员们暗中秘密地资助盗匪四处劫掠、并饲育掠食凶兽择地野放。这些计划都尽可能地秘密进行－因此大多数一般民众都只将西凡那斯的信众视为一群大自然与树木的爱好者。为了迎合这种印象，教会也顺道尽可能地公开饲育（无攻击性的）野生动物、照料生病的动物、并四处栽种乔木与灌木－当然，这些作为也都能修复日益倾斜的「一体至衡」。西凡那斯的牧师们毕生都在研究费伦大陆上各种生物的生命周期，并学习以长远的眼光审视一切－如此一来才能看清每件事相互之间那千丝万缕的复杂关联（与未来发展）。他们对每件事都有着长远的规划，希望能避免所有扰乱「一体至衡」的失误。他们都有着绝佳的耐心、丰富的自然知识、以及长远透彻的思考看法，此外，他们的力量也极为强大－这使他们在作战时成为致命的敌人。身为森林之父的侍奉者，他们要求并期许自己能在各种突发状况中保持沉着，随时都备有三种以上的应对策略，以求能在战斗中洞察致胜先机。\n西凡那斯的教会一向避免建立大型的正式神殿，且较偏好居住在小型的社群中－话虽如此，但他们也会聚集在大型城市中，努力地在城市里制造森林般的绿色地带。大多数的信徒都在森林中（特别是在古老的橡树下）、或在费伦各大森林深处的巨石圈内向树木之父祈祷。", "自然之神:西凡那斯:牧师与神殿:二": "西凡那斯的牧师与德鲁依在仪式中的正式服装，都是一套看似以树叶制成的护甲。牧师们的盔甲是以金属制成，其防护力与一般鳞甲相同；德鲁依的护甲则是以染成绿色的皮革制成，其防护力与一般皮甲相同。此外，他们都会在护甲之内穿着绿色的裤子与衬衫，并在头上带着雕有橡树叶装饰的头盔。西凡那斯教会有一整套完整的神职阶层体系，由德鲁依们掌控一切－但有许多成员（特别是牧师与游侠）都不在此体系之内。整个教会由许多自古流传至今的德鲁依团体（亦称为「环」，circle）共同组成，各由一位被尊为「高阶德鲁依」（archdruid）的德鲁依领导，其所属成员也各自分属不同的阶级。而每位高阶德鲁依都由该地区（region）内的「大德鲁依」（grand druid）领导；大德鲁依们则由整个信仰中地位最高的一位「圣德鲁依」（great druid）领导。「圣德鲁依」是一个常人难以胜任的沉重职位，因此通常过不了几年就会再度换人担任。已卸任的前任圣德鲁依们都会被尊为长老。", "自然之神:西凡那斯:牧师与神殿:化身": "西凡那斯的化身有长者与少年两种形象。「年长父亲」（the Old Father）是一张睿智长须老者的脸庞，浮现在林叶之间（或一棵年代极久远的大树树干上）。祂脸庞的肌肤就像老树的树皮一样，呈现灰或褐色，且布满许多裂隙。「年少神行客」（the Young Strider）则是一位长腿少年，穿着一附雕饰许多橡树叶的鳞甲。当一块林间圣地遭逢威胁、或德鲁依信徒们在祈祷中受到（外来）攻击时，西凡那斯便常会派遣化身前来援助。西凡那斯的化身与本体一样，都非常痛恨火焰、以及那些意图纵火（或用火不谨慎）的人。", "贵族之女神:希恩渥丝:基本资料": "Siamorphe 希恩渥丝（贵族之女神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 微弱神力\n别称：天授神权 The Divine Right\n圣徽： 绘有金色太阳的银制高脚杯\n居住界域：三神之殿 House of the Triad\n阵营：守序中立 LN\n神职：贵族 nobles，正统 rightful rule of nobility，人类的王权 human royalty\n信徒：领导者，博学者，贵族，身居高位之人\n牧师阵营：守序善良 LG，守序中立 LN，守序邪恶 LE\n神域：知识 Knowledge，守序 Law，贵族 Nobility，计划 Planning\n喜好武器：高贵王权 Noble Might（轻型硬头锤 light mace）", "爱与美善女神:淑妮:基本资料": "Sune 淑妮（爱与美善女神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 强大神力\n别称：火发女士 Lady Firehair，火鬓 Firehair\n圣徽： 有着红色卷发与象牙色肌肤的美丽女子脸庞\n居住界域：明水之域 Brightwater\n阵营：混乱善良 CG\n神职：美丽 beauty，爱情 love，热情 passion\n信徒：恋人们，艺术家，半精灵，冒险者\n牧师阵营：守序善良 LG（限定圣武士），中立善良 NG，混乱善良 CG，混乱中立 CN\n神域：混乱 Chaos，媚惑 Charm，善良 Good，保护 Protection\n喜好武器：柔软的丝绸腰带 A silken sash（鞭子 whip）", "爱与美善女神:淑妮:简介": "来源: 《被遗忘国度神系》by Lala (前朝资料)\n淑妮是众神中最热情的女神，她的性格十分善良，时而带点反复无常。她总是以美得令人屏息的闪耀长发女性形象现身。她的热情时常流露出不自觉的挑逗，因此和许多费伦神系的神有过浪漫的情史。淑妮喜欢别人的奉承和赞美，并会尽量避开那些恐怖的（比如暴政之神班恩 Bane）和庸俗的（比如大地女神裳提 亚 Chauntea）祇。火发女士关怀并保护她的信徒，她的信徒们也乐于保护这个世界的美善。", "爱与美善女神:淑妮:教会": "虽然有不少认为爱与美是弱小标志的人轻视淑妮，但她的教会仍在整个费伦大陆受到广泛的拥戴，也有许多人赞颂她的教义。不过，由于绝大多数淑妮的信徒都被视为轻浮且爱慕虚荣的肤浅之辈（不过倒没有什么危险性），因此淑妮教会的政治影响力其实并不高。淑妮的信徒常与海娜莉˙瑟拉妮尔（Hanali Celanil，精灵神系的爱与美女神）的信徒间存有强烈的竞争意识。", "爱与美善女神:淑妮:牧师": "淑妮的牧师会在早上沐浴（或至少清洗双手）之后进行祈祷。绿草节（Greengrass）和仲夏节之夜（Midsummer Night）是淑妮的圣日，此时信徒们会在户外举行大规模的庆典，人们会在举行庆典的森林或公园中整夜互诉倾慕之情。各神殿也有其自身独有的圣日。每月至少一次，淑妮的神殿会举办一次「大狂欢盛会」（Grand Revel）。这场庞大的聚会里有舞蹈，有诗歌朗颂，有最动人心弦的美丽音乐，因此有时甚至连异界生物（outsider）也会被吸引而前来参加。\n另一种活动－爱之宴（A Feast of Love）则更为私人与亲昵，只会让最忠诚的信徒参予。在这场活动中，信徒们斜倚在柔软的长沙发上享受甜酒、开胃菜和松软可口的小点心，并一边欣赏舞蹈与间或点缀的浪漫诗词与散文朗诵、或优秀歌手演唱的情歌。此盛宴结束后，通常参与者们会再各自带开，继续自己的私人聚会，而吟游诗人们常会继续留在会场为没有参加私人聚会的信徒们讲述宫廷中的爱情故事或者费伦大陆上的种种神秘传说。\n淑妮的信徒们也会以个人身份向女神祈祷，他们祈祷时会站立在水池或浴池中，注视着只被自然光或烛光照亮的镜子，祈求女神给予指示。淑妮会在镜中显示迹象以指导信徒（通常是改变信徒在镜中反射的影像）。由于近年来大量冒险者加入教会，使得从前教会中严重的性别不平衡情形大为改善，目前女性教徒的数量只比男性多出四分之一。淑妮的牧师在兼职时通常选择吟游诗人、爱之使（heartwarder）或者盗贼。", "爱与美善女神:淑妮:历史": "淑妮与海娜莉˙瑟拉妮尔以及她在动荡之年从莎尔（Shar）手底下救出的夏芮丝女神（Sharess，猫舞女神），一同居住在神圣的永金湖畔（Evergold）。淑妮与许多信念相近的神结为盟友，比如苏伦、密黎尔（Milil，音乐之神）、以及洛山达。欢乐女神黎尔拉（Liiira）是淑妮的属下。月之女神苏伦曾经服侍过淑妮，不过现在月亮女士已经离开火发女士再次去追寻自己的道路。淑妮的美丽与性格使得其它神很难长期生她的气，所以她也没有什么真正的敌人。不过她不喜欢欧吕尔（Auril，寒冬女神）、马拉（Malar，猎杀之神）、塔洛斯、安博里（Umberlee，海洋女神）、塔洛娜（Talona，毒疫女神）和坦帕斯，因为他们通常需要对破坏美好事物负上责任。不过坦帕斯认为她的厌恶不值一哂，同时也认为淑妮是个无关紧要、轻浮、没必要与之战斗的女神。淑妮在动荡年代（Time of Trouble）过后成为了莎尔的敌人，因为暗夜少女（Nightmaiden）便是因为受到前者的阻挠故无法顺利控制夏芮丝。所以火发女士现在暗中支持密斯特拉（Mystra）以让魔法女神赢得与夜之女（Mistress of the Night）间即将爆发的斗争。", "爱与美善女神:淑妮:教义": "美不仅只存在于表面。它是发自人的内在，并且会显现一个人纯洁（或是肮脏）的一面。要相信爱情的神圣，要相信真爱终将获胜。跟随你的心，走向你真正的命运。淑妮爱着世上的所有人，所以接受火发女士的爱吧！记得每天进行一次真情表演，以求唤醒他人心中的真爱。每天至少一次，要表达对真爱的感激。要从万事万物中找出并促进美善的一面。要保护所有类型的美丽物品，并要支持、资助并保护那些创造美丽的人。尽可能的保持优美身材，并在适当的时机展现你的吸引力。依你的个人特质设计最恰当的发型和穿着，尽力使看到的人感到高兴和愉悦。不要离群索居，而要以精湛的表演向你身边的人展现自己，以激起他们心中的真爱。要爱那些爱你的人，要为缺乏爱情的地方带来真爱与美丽。", "爱与美善女神:淑妮:牧师与神殿:一": "淑妮的牧师都是唯美主义与享乐主义者，她们努力的在所有事物中寻找快乐与美丽。追求艺术享受就是她们的生命。淑妮教会的神职人员会买下所有她们发现的美丽画作，雕塑和手工艺品以资助那些优秀的艺术家。她们甚至愿意为用比市价更高的价钱买下这些艺术品，希望能藉此提高美丽工艺品的产量（她们会一直重复这种行为，直到教会负担不起为止）。必要时她们会用伪装保护自己，以避免执行肮脏的任务时被认出身分。淑妮的教会常雇用或支持冒险团队与那些以保护美好事物为己任的人。所有淑妮的牧师都努力以个人方式创造美丽。有的会成为某种静态艺术的创作者（吹制玻璃器具、版画、编织壁毯都很流行），或是成为舞者或歌手。当某位牧师精通某种手艺之后，她便会教导其它想学的人以传播这项艺术，而在教导课程和创作中所赚取的收益都会奉献给教会，以促进各地爱与美的发展。", "爱与美善女神:淑妮:牧师与神殿:二": "淑妮的牧师们总是尽力在自己和其它人间建立友谊与浪漫（不过会拒绝她们不希望的亲昵行为），所以不管身处费伦大陆的哪个角落，爱与美必定随之发芽。虽然传教过程中孤独感不可避免，但是勤勉的牧师们仍然孜孜不倦的发掘爱与美（最终目的是为了加入火发女士的大爱之中）。所有人，即使是最其貌不扬的或者信仰与淑妮教义背道而驰神祇的人，也必定会得到小饰品或建议之类的帮助以使他们更加美丽。淑妮的牧师资助各种艺术家，与各式各样的人建立友谊和爱情，并铲除那些胆敢摧残美丽事物的人。由于淑妮留意到泰摩拉（Tymora）拥有大量的冒险者信徒，因此为了吸纳这些信徒，教会也开始大力支持那些希望找寻失落珠宝或无价艺术品的勇士及探险家，以及那些为了拯救他们的真爱而踏上旅途的冒险者。", "爱与美善女神:淑妮:牧师与神殿:三": "淑妮教会的神殿有的是设计充满令人震撼的梦幻美感，有的则是结构高雅古典，不过神殿外都会有迷人的庭园雕塑，其间会留下绘有插图的小径或迷人且隐蔽的小角落让人们在此共享爱、美、和激情。许多淑妮教会的神殿都拥有过分华丽的花园、缠有常青藤的花棚和凉亭、以及经过仔细修剪的树丛。以柔和的魔法光源衬托的精美雕塑和奢华的喷泉则是绝大多数淑妮神殿庭园中的焦点。\n淑妮的信徒们从不吝于展现她们姣好的体态。淑妮牧师的标准仪式服装中，不管是男性或是女性的祭袍，都是深红色的紧身服装（以衬托美好的体态）。牧师们通常是留长发（仪祭时不需束发），平时牧师们会用深红色的丝带束发，并视场合选择最合适与好看的服装。尽管红发者被认为是女神之眷，但是所有未婚的美丽人士都欢迎加入教会。\n淑妮的教会结构十分松散，虽然教会内会定期替换领导者，但每个下位者却总有自己的奇想。通常最有魅力和最吸引人的神职人员会成为淑妮的高阶祭司。淑妮的牧师不作考虑便会不顾一切的前往蛮荒之地（尤其是当冒险目的是为了拯救或推广爱与美之时），因此教会中很少出现类似权力斗争的丑闻。", "爱与美善女神:淑妮:化身": "淑妮极少出现凡人面前现身。不过，当她的化身出现在费伦时，看起来是一位只穿着半透明罗衫的艳丽人类女性。她那不可思议的柔软红色卷发有如跃动的火焰。相较于固定不变的红发特征，化身的其它外貌特征次次都不相同，有时是金色的肌肤和杏仁状的瞳孔，有时是红褐色肌肤和深蜜色的眼睛，有时则是肌肤微红而略显骨感，有时也有着如同象牙般的肌肤和天蓝色或碧录的眼眸。", "剧毒与疾病女神:塔洛娜:基本资料": "Talona 塔洛娜（剧毒与疾病女神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 弱等神力\n别称：剧毒女士 Lady of Poison，疾病夫人 Mistress of Disease，所有瘟疫的母亲 Mother of All\nPlagues\n圣徽： 以紫色的三角形为背景，其上有三颗琥珀色的泪珠\n居住界域：毁灭与绝望荒原 The Barrens of Doom and Despair\n阵营：混乱邪恶 CE\n神职：疾病 disease，剧毒 poison\n信徒：刺客，德鲁依，医者，盗贼，受慢性病所苦之人\n牧师阵营：混乱中立 CN，中立邪恶 NE，混乱邪恶 CE\n神域：混乱 Chaos，毁灭 Destruction，邪恶 Evil，折磨 Suffering\n喜好武器：粗糙之手 A scabrous（徒手攻击 unarmed strike）", "剧毒与疾病女神:塔洛娜:简介": "来源: 《被遗忘国度神系》by Lala (前朝资料)\n塔洛娜常被描述成一位憔悴萎靡的苍老妇人，脸上纹满各种宗教性的刺青。她所到之处不幸与苦难必定随之出现。她的内心就像是一个任性又贪婪的孩童，但却被困在一具（曾经美艳但）如今已饱受疾病与老化摧残的躯壳之中。她时常像孩子一样无理取闹，以希望能引起其它人注意－但这只让她像遭人抛弃的怨妇一样孤单。", "剧毒与疾病女神:塔洛娜:教会": "塔洛娜的教会内部有着极为严格明确的阶级划分（但也分为数个不同的教派）。除了贩售各种毒药、解毒剂、药品之外，塔洛娜的牧师在费伦各地尽可能低调地四处旅行，不停地寻找新的疾病与感染症状，并致力于散播谣言以提升剧毒女士的威望。他们这样日复一日的努力都是为了获得尊重－希望凡人们尊重疾病夫人毁灭万物的力量、也尊敬她在费伦大陆上的代理人。终其一生，塔洛娜的牧师都投入研究魔法，并设法让自己对各式各样的疾病与毒素产生免疫力－也正因为产生了免疫力，因此他们会照料患病之人、埋葬因病死亡之人，或是受雇为多疑的统治者、富商、贵族测试饮食是否安全无虞。如果有国家或城市胆敢驱逐或惩处塔洛娜的信徒－不论出于何种理由－那么塔洛娜的牧师很快地就会在当地引发严重的瘟疫，以作为向这种侮辱索取的「塔洛娜的代价」（Talona's price）。据谣传，有一些卑鄙的塔洛娜信徒会挑选一位富有之人作为目标，使其染上恶疾，如此一来教会便可在目标死后「接收」这些财富－在剧毒与疾病的威胁之下，真正合法的继承人也只能束手无策。", "剧毒与疾病女神:塔洛娜:牧师": "塔洛娜的牧师与德鲁依在傍晚祈祷以获得神术－不过他们每天都必须向女神进行三次祈祷（包括黄昏这次）。每过十二天教会就会举行一个活动（开放给其它非女神信徒的外人参与），在活动中，外来的参与者会被鼓励对疾病夫人祷告，并对其教会做出捐献，以换取自己或挚爱得以脱离（或免受）死亡、瘟疫、恶疾之类的纠缠。在那一天的活动中会场上将一直飘扬着由低沉鼓乐及吟唱声交织而成的双重奏，以赞扬塔洛娜的尊贵与大能。年轻的教会成员忙碌地在会场中穿梭，贩卖各式毒剂（当然，他们宣称这是用来除虫的）、解毒剂、以及药品，或者是协助资深的成员诊断外来者（已付费）的病情、调配处方－通常都能极准确地断出病症且加以治疗。此外，每年「丰收节」（Highharvestide）之前也会举行一年一度的仪式，让新进的信徒得以正式加入，成为剧毒女士的侍奉者。在此一非公开的恐怖仪式中，新进牧师会在身体划上各式可怕的宗教刺青，以作为晋升的标志。许多塔洛娜的牧师与德鲁依都会兼职成为盗贼、刺客、或是神力信徒（Divine Disciple）。", "剧毒与疾病女神:塔洛娜:历史": "塔洛娜是「黑暗众神」（Dark Deities）的一员，她原本与劳微塔（Loviatar）－后者的残酷爱好深为塔洛娜所憎恨－共同侍奉巴尔（Bhaal）。自从巴尔在动荡时中殒落之后，这两位女神都逐渐地落入莎尔 （Shar）的黑暗罗网之中。不过，日前班恩（从前死亡三神中的最强者）业已重新回归，连带地这两位弱等神力的忠诚度也随之发生裂痕。出于妒忌与自身的苦痛，塔洛娜憎恨那些善良仁慈的神祇－比如裳禔亚（Chauntea，大地母神）、梅莉凯（Mielikki，森林女神）、西凡纳司（Silvanus，自然之神）、淑妮（Sune，爱与美善女神）、莱尔拉（Lliira，欢乐女神）、克蓝沃（Klelmvor，死亡之神）、提尔（Tyr，正义之神）、以及希昂莉亚（Shiallia，新芽女神）。", "剧毒与疾病女神:塔洛娜:教义": "痛苦与欢愉，一如生与死－都是相对的存在－然而死亡的力量远大过其相对，应当对之抱持更大的尊崇与敬意。死亡是真正伟大的平衡力量，是每个人迟早都必须面对的命运。当你唯有使用匕首才能让他人「明了」你的想法时，不要有丝毫的怀疑。所有瘟疫的母亲就存在于每个人的体内，由内弱化与腐蚀正是她的伟大力量。不论你是否愿意相信或侍奉她，她的气息永远与你同在。让所有的生命学会尊敬塔洛娜，并狂热虔诚地贡献财富给她。只要这样做，那么塔洛娜就（暂时）不会取走他们的性命。以塔洛娜之名行事－不论低调或引人注目－让凡人们知道这一切都是基于疾病夫人的意志。", "风暴之神:塔洛斯:基本资料": "Talos 塔洛斯（风暴之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 强大神力\n别称：毁灭者 The Destroyer，风暴之王 the Storm Lord\n圣徽： 爆炸的电击\n居住界域：狂怒之心 Fury's Heart\n阵营：混乱邪恶 CE\n神职：风暴 storms，毁灭 destruction，暴动 rebellion，火灾 cinflagration，地震 earthquakes，\n旋风 vortices\n信徒：害怕大自然毁灭力量的人，野蛮人，战士，德鲁依，半兽人\n牧师阵营：混乱中立 CN，邪恶中立 NE，混乱邪恶 CE\n神域：混乱 Chaos，毁灭 Destruction，邪恶 Evil，火 Fire，风暴 Storm\n喜好武器：闪电之束 A lighting bolt（长矛 longspear、短矛 shortspear 或半身矛 halfspear）", "风暴之神:塔洛斯:简介": "来源: 《被遗忘国度神系》by Lala (前朝资料)\n塔洛斯是个残暴、急躁、易怒的神祇，祂极度沉迷混沌与毁灭。风暴之王是个睚龇必报的强力恶霸，时常在暴怒之下大发雷霆，且祂对信徒的要求也从来未见稍有一丝减弱或停息。祂在卡历珊被称为毕尔瑞司（Bhaelros），在蛮野牛沙漠（Anauroch Desert）则被贝岱蛮族（Bedine）称为寇扎（Kozah），其形象是一位独眼、宽肩、长须的人类男子，穿着半身铠甲以及黑色的皮手套。祂空陷的眼窝中充满着回旋的火花，其外覆盖着一个黑色眼罩。", "风暴之神:塔洛斯:教会": "由于塔洛斯的信徒们所到之处必定散播毁灭（所经之处都只会留下废墟），所以相较之下于塔洛斯的强大神力，祂的教会规模非常小，而且几乎被所有的人鄙视。祂的信徒们狂热地爱好毁灭，时常无畏的以塔洛斯之名召唤风暴袭击船只、小镇、以及城市。然而，也有许多人因此而极度惧怕塔洛斯，并千方百计地设法抚平祂的怒气，因而塔洛斯仍是费伦神系最强大的神祇之一。", "风暴之神:塔洛斯:牧师": "塔洛斯牧师祈祷以获得神术的时点常常改变，反复无常的塔洛斯时常随性所至的更改时点（祂很少维持同一个时间点超过 10 天）。每年塔洛斯的牧师都会在圣日（绿草之日 Greengrass 与仲夏 Midsummer）举行盛大的庆典（召唤巨型的闪电风暴）以赞扬塔洛斯。在塔洛斯教会最神圣的祭典是「召唤神雷」（Calling Down of the Thunder），信徒们会在祭典中用电击将一只智性生物献祭给塔洛斯。最常为外面所见的仪式则是「毁灭者之怒」（the Fury），在此仪式中，牧师们首先会对塔洛斯祈祷，然后怒嚎塔洛斯的圣名，狂暴地在短时间内不停的投掷法术与火把攻击目标物与人，接着再祈祷然后再攻击（如果牧师还活着）。塔洛斯的牧师们认为能单独摧毁敌人是最神圣的行为，但是如果敌人太过强大，牧师们也时常会共同进攻或是一个人勇往直前的拼命攻击。塔洛斯的牧师时常兼职野蛮人、术士、风暴使者 Stormlord、以及法师。在龙巫教内的塔洛斯成员有时也会成为邪龙侍者（Weaarer of Purple）。", "风暴之神:塔洛斯:历史": "塔洛斯自双胞胎女神苏伦（Selune，月之女神）与莎尔（Shar，暗夜女神）的第一场战斗中降生。现在祂领导着狂怒众神（Deities of Fury）－欧吕尔（Aruil，寒冬女神）、马拉（Malar，猎杀之神）、安博里（Umberlee，海洋女神）。虽然祂与欧吕尔间的关系十分亲近，但风暴之王从来也不曾对夺取寒霜少女神职的举动感到后悔。祂与深海女王的关系颇为暧昧，但却又充满竞争。然而，祂只是极为勉强的与猛兽之王合作，且如果马拉拥有足够的力量时也会毫不犹豫地毁灭祂。在历史中，塔洛斯曾有数次赐与凡人神性，然后奴役祂们的纪录，最近的一位就是维沙伦（Valsheroon，巫妖之神）。然而，聪明的维沙伦成功的躲过塔洛斯的奴役与随之而来的怒火，并与阿祖斯（Azuth，法师之神）以及密斯特拉（Mystra，魔法女神）结为名义上的盟友。塔洛斯曾经试图以马立克（Malyk）的名号夺取对毁灭与狂乱魔法的控制权，但在被密斯特拉识破阻止之后，祂也只有另外设法以卑鄙手段达成攫取力量的目标。祂恨那些提倡建设、学习、以及自然的神祇，更特别痛恨那些胆敢有能力控制天气的神祇。祂的仇敌名单包括：裳禔亚（Chauntea，大地女神）、爱达丝（Eldath，水泉女神）、洛山达（Lathander，晨光之神）、密斯特拉、淑妮（Sune，美与爱之女神）、德奈尔（Deneir，文学之神）、贡德（Gond，工艺之神）、海姆（Helm，护卫之神）、梅莉凯（Miellikki，森林女神）、欧格马（Oghma，知识之神）、希昂莉雅（Shiallia，芽之女神）、苏凡那斯（Silvanus，自然之神）、以及提尔（Tyr，正义之神）。", "风暴之神:塔洛斯:教义": "生命是个充满了随机与混乱的混合体，因为塔洛斯随时都有可能取走你的性命，所以要保握时机，在你还能攫取的时候尽量攫取。凡我信徒皆应当四处宣扬塔洛斯的威力，告诫提醒其它凡人只有祂才能号令的力量－整个费伦上的大自然愤怒。应当面无惧色地穿越风暴、森林大火、地震、以及其它的灾害，因为塔洛斯的力量不会攻击祂的信徒。尽可能在众人面前显现前述的神迹，这样其它人才会知道只有塔洛斯能保护他们。将塔洛斯与祂的仆人们所能操纵的毁灭力量展示给众人知晓，如此他们才会知道要惧怕塔洛斯。千万不要惹起塔洛斯的愤怒，只有不停的向祂祷告并让其它人知道，只有服从祂－也只有祂能－才能免受狂风、冰雹、洪水、干旱、暴风雪、飓风等各种自然灾害的威胁。如果塔洛斯认为某处或某人有保护的价值，信徒们就应当召唤自然风暴毁去该人或该地的仇敌。没有人承受的起轻视塔洛斯的代价，所有人都应当服从敬拜祂。凡信我着都应当将此一「福音」传播给所有人知晓，并让他们知道即使是塔洛斯最微不足道的仆人也能制造可怕的灾害。", "风暴之神:塔洛斯:牧师与神殿:一": "塔洛斯总是很难找到能让祂喜爱的信徒，因此祂派遣所有的牧师到处宣传祂的名号与威力，尽量吸收新进的信徒－不管是出于惧怕祂的力量或是单纯地只想藉由崇拜祂而得到操纵毁灭之力。然而，祂的牧师们往往沉溺于在旅途中随兴或恶意地召唤毁灭之力，尤其是威吓那些胆敢抵抗或阻挡他们而不准他们进入城镇或通过道路的人。有些牧师像土匪一样残暴的烧杀掳掠，如果竟然有村落胆敢击退他们，便会在一季之后遭到集结的牧师们前来展开屠杀，将该地夷为废墟。大量类似的事件使的许多城镇在对塔洛斯的牧师展露敌意之后，必须害怕地雇用冒险者佣兵以避开毁灭的命运。塔洛斯似乎不介意信徒们为了私人欲望而沉迷于追求财富、食物、珠宝、以及一时兴起的任性要求，只要他们大约每 10 天召唤一次风暴或者执行一件毁灭性的暴戾举动（祂特别喜爱信徒们以祂之名摧毁高塔）。基于上述原因，某些牧师确实以土匪行为作为谋生手段，他们平时像疯子一样的宣扬塔洛斯的教义，其它时间则易容混入人群搜寻观察下手的目标。\n由于教会的名声非常糟糕，因此绝大多数的塔洛斯神殿与圣坛都建筑在隐密之地。在许多国家，塔洛斯的信徒们多半都被视为不法之徒。塔洛斯的公开神殿往往建成城堡或是有围墙的庄院，以便在信徒们遭到愤怒的群众围攻时而当作堡垒使用。这种公开的神殿虽然总是建造于风暴的必经路途、时常发生地震的断层带、以及火山熔岩的路径之上，只不过塔洛斯总是保护祂的神殿毫发无伤。", "风暴之神:塔洛斯:牧师与神殿:二": "高阶塔洛斯祭司的正式祭仪服装是蓝白色的长袍，其上有着像爆裂闪电般的血红色条纹。其它牧师在祭典上的正式服装则是黑色的长袍与披风，其上则延伸出许多泪珠状或锯齿状的金色（或银色）花纹－因此他们得到「毁灭鸦群」（Doom Crows）的称号－这是由少数几个能够活着见过他们祭典的人所亲口宣称的。长袍的下摆参差不齐，且袖口也极为粗糙。而且，即使牧师的双眼完好，也都会带上一个黑色眼罩。不过，当没有举行神圣祭典的时候，牧师们的穿著通常都十分褴褛或拉蹋随便。\n谣传有一群专精于研究闪电元素法术的神秘法师秘密地崇拜塔洛斯，他们被称为「暴风王者」（the Lords of the Tempest）。有一些追求永生不死的死灵法师暗中诵念塔洛斯的名号，寄望能得到祂的青睐（好成为另一个维沙伦）；也有一些疯狂的神秘主义者与贤者们崇拜塔洛斯且热衷于引发整个世界的毁灭，目前所知的这种团体只有「锈蚀之环」（the Circle of Rust）以及「虫之团」（the Worm）。\n塔洛斯的众多神殿之间没有统一的领导者，且教会中的低阶牧师多半都只是因为害怕资深牧师所拥有的较强力量，因而才对后者表示服从。分裂的塔洛斯教会之间时常爆发内斗，最近的案例，就是费伦大陆北边塔洛斯信仰者与费伦大陆南边毕尔瑞司（塔洛斯的另一个名字）信仰者之间爆发的斗争。虽然风暴之王爱好毁灭，然而，祂宁愿祂的信徒们共同以祂之名毁灭祂的仇敌，而不是蹂躏摧毁彼此。", "风暴之神:塔洛斯:化身": "当塔洛斯的化身降临之时（这很少见），祂的形象是宽肩、长须的人类男子，只有一个完好的眼睛。祂的另一个眼睛之上覆盖了一个眼罩，有些贤者认为祂的空陷眼窝中充满了回旋的火花。祂穿着一套半身铠甲、柔软的黑色皮甲、以及黑色的皮手套。当祂在卡历珊以毕尔瑞司之名降临时，祂的形象通常都是一个戴着头巾、肤色暗沉的巨灵，自一阵砂暴中现身。", "战斗之神:坦帕斯:基本资料": "Tempus 坦帕斯（战斗之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 强大神力\n别称：战争之王 Lord of Battle，仇敌之锤 Foehammer\n圣徽： 以血红的盾牌为底，中央有一柄银剑\n居住界域：战士之眠 Warrior's Rest\n阵营：混乱中立 CN\n神职：战争 war，战役 battle，战士 warriors\n信徒：战士，斗士，野蛮人，游侠，半兽人\n牧师阵营：混乱善良 CG，混乱中立 CN，混乱邪恶 CE 神域：混乱 Chaos，保护 Protection，力量\nStrength，战争 War\n喜好武器：战斗之威 Battle Prowess（战斧 battleaxe）", "战斗之神:坦帕斯:简介": "来源: 《被遗忘国度神系》by Lala (前朝资料)\n坦帕斯骑着他的双胞胎座骑－白色的母马维若丝（Veiros）与黑色的公马狄若斯（Deiros）－驰骋在战场上，管理着每一场战争的形势，并随性地回应信徒的祈祷。祂那叛逆无序的天性让祂不会特别偏袒某一方势力，因而战争之神常常在某天之中支持某方军队，但隔天却又支持另一方势力。所有阵营的士兵都会在战斗之前向祂祈祷。坦帕斯是个强壮又粗鲁的神祇，祂在战斗中十分注重荣誉与纯粹的力量，祂只会回应那些遵守教义的信徒（不过通常也不会响应太久）。众所皆知，祂喜爱享用美酒、美食、以及狩猎，不过祂最热爱的仍是战斗。祂的形象是一位巨大人类，穿着磨损的染血铠甲以及遮挡面容的厚重战斗头盔。祂手持巨大的战斧或是黑色巨剑，武器之上满布缺口，且由于多次使用，因而已沾染了铁手套上的许多污迹。", "战斗之神:坦帕斯:教会": "在战祸绵延的费伦大陆上，坦帕斯的教会或许可说是素负盛名。在无数战乱的时代中，仇敌之锤的信徒们在世界各地的战场上努力且荣誉地战斗，几乎在所有冲突之中都可以发现这些人的踪影（甚至分别投效彼此敌对的阵营）。由于战斗之王独立不群，不偏袒任何一方，因此几乎所有的势力都敬重祂与祂的信徒，以期善变的战斗之神能在下一场战斗发生时支持他们这一方。当战斗发生时，几乎所有的势力都会延揽坦帕斯的牧师为其助阵（因此两个敌对阵营可能都会有坦帕斯的牧师）。只有埃达丝女神（Eldath，水泉与宁和女神）的教会不赞成坦帕斯的方法，而另寻他法解决问题。", "战斗之神:坦帕斯:牧师": "坦帕斯的牧师在正午之前祈祷以获得神术。重大战役的前夕与周年是坦帕斯神殿的圣日（因此各地神殿的圣日都不尽相同）。月之宴（Feast of Moon）是所有坦帕斯神殿最重要的共同圣日，信徒们在这天之中会追思并尊崇逝去的死者。每个神殿都会在正午时举行「英雄之宴」（Feast of Heros）并在日落时齐唱「殒落之歌」（Song of the Fallen），大部分的教会还会在晚上继续为世俗信众们举行「剑之颂歌」的仪式。所有的坦帕斯信众都被要求：至少每十天都必须在战斗中流血（最好是自己或是强大仇敌的），且必须高唱「剑之颂歌」向坦帕斯致敬。大多数的信徒执行此仪式时，都会手持他们惯用的武器向战斗之神祈祷，希冀祂能让自己英勇的战斗并在艰困的逆境中存活。如果一位信徒在战斗之前得到一把新的武器（尤其是战利品），这把武器会被视为坦帕斯神眷的象征，且会被用来供奉战斗之神。坦帕斯的牧师通常兼职野蛮人或是圣斗士。虽然教会欢迎各种信徒加入，不过祂的信徒大多数都是爱好战斗的人类男性。", "战斗之神:坦帕斯:历史:一": "坦帕斯自双胞胎女神苏伦（Selune，月之女神）与莎尔（Shar，暗夜女神）的第一场战斗中诞生，祂是那批同时诞生的许多战斗之神的其中一位。随着历史的进展，祂在战斗中击败了其它所有的战斗之神并吸收其神性（最近的一位就是掠夺者加瑞葛斯 Garagos the Reaver）。有些先知宣称，不久之后费伦神系与穆罕瑞德（Mulhorandi）神系之间所发生的冲突，必定会使坦帕斯与安荷（Anhur，该神系的战神）进行无可避免的对决（失败者毫无疑问地将被对方吞并）。近年来，战斗之神帮助了红骑士（Red Knight，战略女神）的升神，祂们彼此的关系就像是溺爱的父亲保护优秀杰出的女儿，这对神祇共同努力地推动其家族事业－战争。", "战斗之神:坦帕斯:历史:二": "战斗之神偶尔会对一些军事相关的神祇表达善意－比如努比恩（Nobanion，雄狮之神）、贡德（Gond，工艺之神）、维尔寇（Valkur，海战与水手之神）、以及乌士迦（Uthgar，蛮族图腾之神）。坦帕斯认为埃达丝－这位与祂本质完全相反的女神－太过天真且软弱。然而，出于对其坚定信念的敬重，祂下命信徒不得冒犯水泉女神的牧师、圣坛、以及神殿，因为如果没有和平的衬托，战争就显的毫无意义可言。虽然淑妮（Sune，爱与美善女神）视坦帕斯为敌人，但战斗之神却轻视火发女士，认为她既轻浮又无关紧要，不值得与她战斗。许多人都不明白为何坦帕斯容忍落败的加瑞葛斯在世上苟延残喘，不过有的学者推测，这可能是因为坦帕斯已经明白，祂将来不可避免地必须面对新的挑战者，因此祂想把弱小的掠夺者当成诱饵，诱出这些潜藏的敌人；也有人宣称，加瑞葛斯目前仍可活着，是因为坦帕斯不喜欢战斗中的某一环节－凶残猛烈的战斗狂暴－因而将此部份的管理权让度给掠夺者（虽然如此，仍有大量的野蛮人信奉坦帕斯）。", "战斗之神:坦帕斯:教义": "坦帕斯自身不会去夺取胜利，祂只会帮助那些应得胜利的战士。战争是公平的，它对双方都会带来压迫与援助，能通过试炼的人就能成为伟大的领导者；无法通过者就会落败身亡。吾辈不应惧怕战争，而是应当将其视为是一种自然之力、一种人类之力，它是文明所带来的特殊风暴。应让所有需要战斗之人身着武装（即使是敌人）。虽然不可逃避战斗，但也不可愚勇的投入毫无胜算的战争。应当果断地消灭敌人并尽速结束战斗，而不是与敌方相持不下，进行无意义的消耗战。不可忘却那些在你面前倒下的死者。应当捍卫你的信念，不要让敌人污蔑它。应当尊敬所有的敌人，因为任何年龄、性别、以及种族都会展现出英勇的气概。坦帕斯眷顾那些在战斗中展现荣誉的人，鄙弃那些在战斗中使用卑鄙手段的人，比如说当敌人被引开或是自后方攻击时，杀害对方的家眷、故乡、以及家畜（除非是为了抵抗数量极为庞大的敌人之时，坦帕斯才会允许这种攻击）。要慎思激烈战争所带来的损伤，因此不可随意发动鲁莽无意义的战斗。要小心那些话语圆滑、行动潜藏迅捷、避开正面冲突、以及从不捍卫自己信念的人，他们比那些积极行动的暴君、突袭者、以及部落首领更加危险。", "战斗之神:坦帕斯:牧师与神殿:一": "战争之神要求祂的牧师们将「战斗」视为一种规则、一种受人尊敬的声望、一种专业的活动方式、一种控制暴戾血腥的手段、一种解决争执以及世仇的方法。而且，如果文明的开化人类们想在费伦大陆上众多危险的威胁（各种怪物以及兽人部落）肆虐下还能挺立，也希望得到坦帕斯的眷顾，那么他们就必须努力提升自身的战斗训练水平。如果有任何战士胆敢使用毒药、对井水下毒、在田里洒盐、杀害非战斗人员、沉迷于屠杀与战争无关的无辜之人、或是犯下任何违反公平战斗的罪行，战斗之神将拒绝眷顾这些罪人，其罪行也会被牧师们广为流传，这些罪犯也必须为罪行付出代价（为其赎罪或是接受制裁）。战争牧师们会记下那些在荣誉战斗中死去战士的名字，将其刻在墓碑与任何有关的纪念碑上，并为这些殒落的战士们向坦帕斯祈祷；而且，每到教会的年度圣日「月之宴」，战争之神的牧师们便会走上街头召集所有的居民（不论是否为信徒），共同吟唱圣歌追思这些已逝之人，此仪式被称为「逝者纪念游行」（the March of the Dead）。牧师们也受命要收集并尊崇有名战士使用过的盔甲与武器（不论其是否已破损或不堪使用），因为这些装备保留了主人参与战斗的信念与能量。\n通常来说，坦帕斯神殿给予他人的第一印象是军事建筑，而不是宗教建筑。除了神殿中央用来尊崇殒落战士的祭坛、及那些环绕在祭坛周围殒落战士们使用过的破损盔甲与武器之外，几乎整座神殿都可作为军事用途：大量的军械库、防御工事、以及训练精良的护卫。有的神殿会有一座防御良好的藏书馆，只不过其中典藏的书籍都是各种战争的历史与许多殒落战士的名册。", "战斗之神:坦帕斯:牧师与神殿:二": "坦帕斯的牧师通常会模仿神祇的形象，穿着磨损的盔甲或是厚重的战争头盔（只不过他们都极小心地不遮盖自己的面容，因为信徒们认为过度的模仿是对战争之王的污辱）。有些狂热的牧师四处旅行传教，他们不管在何种境地下都坚持不肯卸除全部的武装；相较之下，住在城市神殿中的牧师就很少穿着盔甲（除非在出征或攻城之前的祭典之中）。所有坦帕斯牧师的正规服装一律都是血红色的长袍，不过也随着阶级与地区而有所不同，较低阶的牧师便只能穿着较暗沉的袍色。而在举行祭典时，一般的战争牧师都穿着棕色或紫色，较高阶的牧师则穿着红色或琥珀色，只有最高阶的祭司才能穿着白色或黄色。除了随身携带战斧之外，许多较资深的牧师也喜欢穿戴带刺铁手套以象征其地位。", "战斗之神:坦帕斯:牧师与神殿:三": "就像其信奉的神祇一样，发生冲突的两边势力都可能会有信徒加入，因此各地神殿缺乏统一的领导（假设有统一的最高领导，则必然会被迫只能支持一方）。然而，在坦帕斯的个别神殿或是军事组织中，通常都会有严格明确的上下从属与阶级划分。坦帕斯教会与许多团体都有密切的关系，最出名的两者就是「破碎之刃」（Order of the Broken Blade）以及「钢之牙」（Order of the Steel Fang）。前者尊敬那些为坦帕斯服务而受伤的战士与牧师，虽然他们无法为前线提供许多力量，但是这些成员通常都在神殿或是圣坛中扮演着后援的角色，他们也都誓死捍卫守护的地点。后者则是个由精锐的战斗团体，其成员常常被指派十分危险的任务。钢之牙由精通战斗的牧师领导。除此之外，坦帕斯的神殿也与许多佣兵团体或骑士团体有所联系。信奉坦帕斯的佣兵团常用的标志，是一把斜指右下的棕色锈蚀匕首，由刃上流下四滴血。", "战斗之神:坦帕斯:化身": "坦帕斯的化身形象是一个 12 呎高的人类，穿着因战斗而染血磨损的全身铠甲。虽然战斗头盔遮住祂的面孔，但却遮不住祂慑人的目光。祂手持巨大的战斧或是黑色巨剑，武器之上满布缺口，且由于多次使用，因而已沾染了铁手套上的许多污迹。祂的手臂与大腿都没有任何盔甲保护，其上布满了纵横交错的淌血伤口，但这丝毫不影响祂战斗时的力量。祂有时会独自出现，但更常骑着祂的座骑（白色的维若丝或黑色的狄若斯）、或是站在祂的两匹座骑上现身。", "恶龙女神:提亚马特:基本资料": "Tiamat 提亚马特（恶龙女神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 微弱神力\n别称：龙后 The Dragon Queen，复仇女神 Nemesis of the Gods，黑暗女士 the Dark Lady\n圣徽： 五头龙\n居住界域：Heliopolis\n阵营：守序邪恶 LE\n神职：邪恶龙族 evil dragons，邪恶的爬虫类 evil reptiles，贪婪 greed，切森塔地区 Chessenta\n信徒：彩色龙，龙巫教，邪恶龙族，邪恶的爬虫类，战士，术士，盗贼，破坏文艺者\n牧师阵营：守序中立 LN，守序邪恶 LE，中立邪恶 NE\n神域：邪恶 Evil，守序 Law，爬虫 Scalykid，暴政 Tyranny\n喜好武器：龙之首 A Dragon’s head（重型十字稿 heavy pick）", "忠诚与勇气之神:托姆:基本资料": "Torm 托姆（忠诚与勇气之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 弱等神力\n别称：正直之神 The True Deity，忠诚热血 The Loyal Fury\n圣徽：标志：竖立的铁手套（右）\n阵营：守序善良\n神域：职责，忠诚，骑士礼，圣武士\n领域：善良，治疗，秩序，防护，力量(strength)\n武器：职责的束缚 Duty's Bond（双手大剑）", "忠诚与勇气之神:托姆:简介": "来源: 《被遗忘国度神系》by Lala (前朝资料)\n托姆是个严肃而有正义感的圣战领袖。他的心中充满着善良与正义。他善待每个朋友，弱者或是孩子。他的武器‘职责的束缚’是他身为凡人时的武器。", "忠诚与勇气之神:托姆:教会": "托姆的教堂很受大众欢迎。他麾下的骑士团为教堂服务，同时也为忠诚的骑士，圣武士和法官提供训练和支持。它们常派出部分游侠骑士去托瑞尔 Toril 各地探索，这些精锐战士的任务就是与班恩和希瑞克的追随者的一切行动对抗，并且汇报他们发现的一切狂野和死亡魔法。托姆的教堂与海姆的教堂间存在比较大的不和。", "忠诚与勇气之神:托姆:牧师": "托姆的圣日被称为 Divine Death，是为了纪念托姆为了击败班恩而牺牲的日子。随后的仪式则被称作 TrueResurrection，当然是为了纪念托姆的重生。托姆的牧师可以随意兼职成为圣武士。", "忠诚与勇气之神:托姆:历史": "托姆为凡人之时，是一位受人尊重的国王麾下的英雄战士，不管多危险的任务，只要下达给他，他总是不余遗地去完成。进入托瑞尔世界之后，他成为了正义之神提尔 Tyr 的战将。托姆、提尔以及伊尔马特的联盟三神」又被称为 the Triad。托姆的同盟还有海姆（尽管曾在彼此的神殿中发生过争执），红骑士和洛山达。他反对班恩、希瑞克和麦斯克。托姆特别仇恨班恩，因为在黄金之战 GoldWar 中他们之间发生过激战，托姆为了杀死班恩而牺牲。看到班恩的黑色势力重生，托姆被激怒了。", "忠诚与勇气之神:托姆:教义": "信服托姆的人必须怀有拯救之心，任何对此教义诋毁的人将神力锐减，反之将神力大增。要以维护公正的法律和制度为使命。牢记你的主人的教诲，反对堕落，充满正义感迅速和激烈地与恶势力做斗争，严惩背叛者。对于不公平的法律制度要勇于更正。你必须对信仰、家庭、主人以及费伦善良的人们负责。", "幸运女神:泰摩拉:基本资料": "Tymora 泰摩拉（幸运女神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 中等神力\n别称：幸运女士 Lady Luck，微笑女士 the Lady who Smiles\n圣徽： 刻有泰摩拉脸庞的金币，周围空白处有许多幸运草\n居住界域：明水之殿 Brightwater\n阵营：混乱善良 CG\n神职：好运 good fortune，技能 skills，胜利 victory，冒险 adventures\n信徒：盗贼，赌徒，冒险者，竖琴手同盟，轻足半身人（半身人的亚种）\n牧师阵营：中立善良 NG，混乱善良 CG，混乱中 立 CN\n神域：混乱 Chaos，善良 Good，幸运 Luck，保护 Protection，旅行 Travel\n喜好武器：织运钱币 A spinning coin（手里剑 shuriken）", "幸运女神:泰摩拉:简介": "来源: 《被遗忘国度神系》by Lala (前朝资料)\n泰摩拉是个优雅、仁慈、友善的女神，掌控着所有的好运。她在费伦大陆各地都拥有大量信徒的原因主要可归功于两点－首先，由于她管辖的神职包括「间不容发的逃脱」以及「偶然幸运的发现」，因此许多初出茅庐的冒险者选择她作为自己的信仰，以希冀能获得更多的好运（还有随之而来的财富与名声）。然而，第二个原因（也是最重要的一点），则是因为泰摩拉在动荡年代（Time of Trouble）中降临阿拉贝尔城（Arabel），在当地的神殿中建造了「女士之馆」（Lady's House），并于该处公开接受信徒的膜拜。在那个魔法狂乱不受控制、看似诸神已经抛弃凡人的混乱时刻中，泰摩拉的降临与之后的所作所为，不仅平稳了慌乱不知所措的人心，也让众人知道仍然有神祇在关心祂们的凡人信徒。在那个绝望的时刻中，「能够直接与尊贵崇高的女神真身面对面交谈」这一点不仅吸引了大量的新进信徒（当然，必须先捐献适量的财富之后才能谒见女神），也让她信徒与神职人员的地位大幅上升。", "幸运女神:泰摩拉:教会": "有部分严肃保守的社会大众认为，泰摩拉的追随者过分鼓吹并提倡冒险犯难与各种恶作剧。的确，她的牧师们总是不停地宣扬女神的教义，鼓励信徒们实时把握眼前稍纵即逝的机会，不要因胆怯或犹豫而痛失良机。因此，信仰泰摩拉的人通常都热爱生命，且自信地认为微笑女士会保证让自己拥有一个多采多姿（且长寿）的丰富精采人生。许多半身人都相信泰摩拉是他们一族守护女神悠妲拉（Yondolla）的众多子嗣之一，并认为幸运女士在人类国度中的广大信仰是她对人类开的最大玩笑。", "幸运女神:泰摩拉:牧师": "泰摩拉的牧师通常被称为「幸运使者」（luckbringers），他们在早上进行祈祷以获得神术。信徒间互相问候时，通常会彼此拥抱以让双方的圣徽互相碰触。教会中没有固定统一的祭典与圣日，不过各个神殿都有自己的特殊庆典。虽然泰摩拉牧师通常兼职盗贼或吟游诗人，但也有牧师尝试涉猎其它职业的领域；此外，有少数牧师会进阶成为「机运使者」（Auspician）。", "幸运女神:泰摩拉:历史:一": "在「黎明神劫」（Dawn Cataclysm）之前，幸运与厄运原本都由一位女神管辖－太姬（Tyche）。她的个性反复无常，时常引起各式各样的灾祸。她总是随性所致地处理一切事务；即使对任何事（或人）发生兴趣，太姬的喜新厌旧也让她的兴趣无法持久，不久之后便会移开注意力。当洛山达（Lathander，晨光之神）试图依照自己的理念重造整个费伦神系时，这位善变的多情女神发现自己也被卷入了这场神祇之间的战争，因此她迅速地下定决心离开这位已经变的过分严肃的爱人，并留给清晨之王一个不幸之吻，让祂去面对自己的命运。\n太姬在旅途中发现了一朵美丽的玫瑰花。但奇怪的是，当试图摘下这朵花时，太姬发现自己无法折断这朵玫瑰的花茎，因此她用不幸诅咒它，使花茎自行断裂。太姬随即拾起玫瑰别在自己的头发上，然后继续自己的漫游－对此事件她并未多加思考，因而丝毫未察觉这是一股腐败力量所设的危险陷阱。事实上，这朵玫瑰是腐朽与衰弱之神魔安达（Moander）的化身。在很短的时间内，摩安达过太姬的耳朵将自己的腐化力量渗入女神体内，饥渴地吸取女神的生命能量，并由内而外腐蚀女神的容貌与形体。当太姬终于结束漫游回到自己的住处时，她碰上了来访的两位朋友－洛山达与苏伦（Selune，月之女神），以及前来示警腐朽之神攻击行动的阿祖斯（Azuth，法师之神，祂在咨询苍白次元体【Pale Tesseract】之后得知此情报）。然而，这个曾是太姬的丑陋生物还来不及迎接她的朋友们，苏伦便对她释出一道净化光束。被击中的太姬从中裂成两半之后倒下，接着从死去神祇的残骸中出现两位新生的神祇。", "幸运女神:泰摩拉:历史:二": "首先诞生的是泰摩拉，这位光辉明亮的女神看起来有点像是太姬的小一号翻版，新生的幸运女神困惑地看着眼前的三位陌生神祇，好像自己曾经见过祂们一般。接着狂野、大胆、美艳的本莎芭随之而生，堕落腐朽的太姬所化成的正邪两位女神立刻开始互相攻击。若不是其余三位神祇连手制止，她们肯定会互相毁灭。被制止的本莎芭愤怒地咒骂眼前的四位神祇，指责祂们是谋杀太姬该死凶手与卑鄙恶棍，不配她的尊敬与善意。厄运少女发誓一定会让祂们的信徒永远被厄运折磨，而后便在连串污言秽语的咒骂与辛辣烟雾中消失。但新生的泰摩拉对这些污辱只是耸了耸肩，并略微蹙眉以表达心中的不悦。\n从此事件之后，泰摩拉与本莎芭便展开了一连串的明争暗斗。本莎芭一心一意只想透过这场战争毁灭对手。然而，对泰摩拉而言，幸运女士只想阻止厄运少女种种掠夺与破坏的恶行，并偶尔透过精心设计的恶作剧羞辱她的妹妹，以惩罚妹妹的残酷野心。\n虽然用「残忍」批评泰摩拉未免有失公平，然而她的确沉迷于制造各种恶作剧，并时常试着用温和的揶揄与戏谑顽皮的手段捉弄那些严肃的神祇－比如海姆（Helm，护卫之神）以及提尔（Tyr，正义之神）。她除了继承前任女神所有的善良特质之外，也一并继承了太姬在爱情方面的反复无常－自诞生以来她已引诱了许多神祇与数不尽的凡人，只不过她的恋情很少长过两年。她与半身人神祇布兰多布里斯（Brandobaris，半身人盗贼之神）之间一直维持着一段若即若离的恋情，对方的大胆个性与各种粗鄙的恶作剧与幸运女士十分契合。", "幸运女神:泰摩拉:教义": "人应该大胆行事才算是真正活着。在绝大多数的情况中，冒险进取的勇气与决心远比谨慎精密的计划更加重要。切勿犹疑不决，应当相信女神，将自己交给命运。要相信自己所拥有的幸运，你就是自己的主人，女神会让你知道这次究竟是幸运还是厄运。只要你勇往直前努力追求自己的梦想，女神就会助你一臂之力。如果没有任何设定目标或方向，那你很快就会跌入本莎芭的怀抱，并体会到厄运的「慈悲」－也就是毫无怜悯。", "幸运女神:泰摩拉:牧师与神殿": "泰摩拉的牧师热爱欢乐的气氛与自发进取的活力，他们相信只要肯冒愈大的危险，就能得到愈多的幸运。泰摩拉的神殿通常也都是冒险团体的补给站，提供各种服务与商品－比如圣水或医疗药水。有些神殿甚至更进一步，对那些最敢于冒险犯难的冒险者们提供许多秘密援助－教会认为这样对于公开证明女神教义的正确性有极大的正面帮助。牧师们会大肆宣扬那些能从危险地城与闹鬼墓穴中奇迹般历劫归来的英雄，并宣称冒险者的生还与战利品都是幸运女士对他们敢于冒险的奖励。然而，当神殿资助的冒险队伍被长满触须的活动墙歼灭，或是走进藏在巨大恶魔雕像嘴中的「毁灭黑洞」（Sphere of Annihilation）而永不复返时，牧师们则会一反常态地保持缄默，当作这件事从未发生过。\n每一座泰摩拉神殿都有自己独立的神职体系，每座神殿对女神的教义也都各有一套解释，因此当各地的高阶祭司不定期（心血来潮地）举行集会时，便时常发生争执。不过近来达拉马斯˙劳斯尔（DaramosLauthyr）－阿拉贝尔城女士之馆的高阶祭司－试图挑战这个行之有年的传统，让所有的神殿都统由一位大主教管理－也就是他自己。", "幸运女神:泰摩拉:化身": "在动荡年代之前，泰摩拉化身通常都是一位满脸诡计、深褐色皮肤的顽皮男孩。然而，自从她在阿拉贝尔城的女士之馆住过之后，她的化身也开始改用新的形象在凡人面前现身－一位穿着华贵长袍、气质高贵柔雅的人类女性，并在披肩的白金色长发上戴着一顶朴素的金制王冠。\n虽然泰摩拉十分享受多年前待在阿拉贝尔城的那段时光，不过，由于她觉得自己已经尝够了造访主物质界的乐趣，因此目前她大部分的时间主要都耗费在外层异界的各种事件之中。", "正义之神:提尔:基本资料": "Tyr 提尔（正义之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 强大神力\n别称：平等之手 The Even-Handed，残废之神 the Maimed God，公义之神 the Just God\n圣徽： 在战锤上的平衡天秤，以蓝色的盾牌为底\n居住界域：三神之殿 House of the Triad\n阵营：守序善良 LG\n神职：正义 Justice\n信徒：圣武士，审判官，保安官，律师，警察，执行官\n牧师阵营：守序善良 LG，中立善良 NG，守序中立 LN\n神域：善良 Good，知识 Knowledge，守序 Law，报应 Retribution，战争 War\n喜好武器：审判者 Justicar（长剑 longsword）", "正义之神:提尔:简介": "来源: 《被遗忘国度神系》by Lala (前朝资料)\n所有开化地区的善良保安官，都会在审判罪犯时低声向平等之手祷告，请祂引导自己能节制且果断地作出判决。多年之前，提尔怀着理想从异界来到扥瑞尔世界，祂视人类为一群任性的孩子，并认为自己将为费伦的人类创造一个完美的社会。但在痛苦地了解到祂那启蒙人类与保护完美的理想无从实现，自己只能与现存的秩序妥协之后，祂的心中便开始暗藏着一股无奈的悲哀。", "正义之神:提尔:教会": "提尔在宗教绘画中常被描述为一位老年的独臂战士，且还常有染血的绷带裹着祂的伤眼。当祂与「浑沌魔犬」科泽夫 Kezef the Chaos Hound 此一饥饿的生命体战斗之时失去了右手，因而又被称为残废之神。祂的眼睛则是在动荡之年中被 AO 亲自挖去的，以惩罚祂没有发现盗走命运石板的窃贼以及放任托瑞尔的诸神互相内斗。提尔的信徒们认为这些伤势象征着坚定不移的正义、追寻公理之道所需的代价、以及维护秩序的严厉要求。某些特别激进的提尔教派甚至鼓励信徒自残，虽然大部分的信徒都认为这是一种扭曲教义的错误作法，不过这些教徒也会在眼上蒙纱布并在右手戴上不同色的护腕以荣耀公义之神。", "正义之神:提尔:牧师": "一般平民都将提尔与祂的牧师视为严厉的正义仲裁者，因此时常都只留意到祂教义中那黑白分明的道德标准，而不自觉地忽略教义中有关父亲般关爱凡人的那部分。他们倾向于将提尔视为坚定不移的神性象征－由于知道提尔要求祂的信徒必须公正不阿、谨慎审判、且善待无辜者，因此都极为信任提尔的牧师。\n提尔的牧师在黎明之时祈祷以获得神术。除了许多较次要的节日外，提尔的神职人员每个月还会固定举行许多神圣的仪式。每个月的第 1 天会举行名为「正义之视」（Seeing Justice）的庆典，信徒们会一齐高举光芒四射的白热战锤吟唱圣歌；每个月的第 13 天则是「残疾之日」（Maiming），信徒们会齐众高唱响亮低沉的赞歌，此时他们上空将会出现闪耀着燃烧血红灵光的铁手套影像。每个月的第 22 天则是个较简朴的仪典，「盲眼之日」（The Blinding），此仪式包含了一幅燃烧哭泣双眼的图像。提尔的牧师通常会兼职圣武士。", "正义之神:提尔:历史:一": "提尔在-247DR 之时来到扥瑞尔世界，后世称此事件为「正义之跃进」（the Procession of Justice）。祂从今日的突米须地区 Turmish 阿拉贡 Alaghon 附近，一个爆发的异界之门中降临费伦大陆，率领了 200位神使 archon 越过维农海岸 Valhon Beach 前去平定古代杰姆达斯 Jhaamdath 神系的余孽－那时此神系已陷入极度混乱，并使其原本所守护的帝国被敌对的精灵文明摧毁。提尔在这场战争中击杀瓦里甘˙什德波恩（Valigan Thirdborn），一位在-269DR 升神，神职为无政府混乱状态的较弱神力－由于这位神祇支持嗜血好杀的瑟拉珊德四世 Thelasand IV 大主教，因而使古帝国与精灵之间爆发激烈的战争。\n提尔在「正义之跃进」（于-238DR 结束）中的作为与牺牲，引起当时仍是默默无名的伊尔马特（Ilmater，受难之神）注意，并在-243DR 加入了提尔的势力。当大部分的侍从都在数年之间被逐回异界或阵亡之后（正义跃进因而就此结束），提尔对扥瑞尔世界本身产生了更大的兴趣，扥姆（Torm，忠勇之神）也在此时成为正义之神的战将。从那刻开始，世人便开始称呼提尔、伊尔马特、扥姆为「三神」the Triad。", "正义之神:提尔:历史:二": "提尔降临费伦至今已逾 1600 年，这段时间内祂的信仰已经遍布整个费伦－几乎所有人都知道祂的名号以及祂的狂热理念。祂代表着文明与开化，并努力地促进各种道德与律法的建设以及监督各个地区所有智性生物的公平与正义。祂是促进腐败与无序地区开化革命的力量，但祂也是各种完善公义律法的护卫者，因此提尔的教义同时兼具改革与保守两种涵义。\n虽然提尔在扥瑞尔世界的时间（相对来说）不长，但在这短暂的时间内祂已结下许多仇敌。祂极度反对那些爱好暴虐、邪恶、无序的神祇，尤其对班恩、希瑞克、麦斯克、塔洛娜 Talona、以及塔洛斯 Talos 怀有敌意。", "正义之神:提尔:教义": "汝当发掘一切事物的真相、严惩所有的犯罪、纠正所有的错误、并要永远以正义与真诚作为自身行动的准则。无论身处何处都得维护法纪并惩处那些违法乱纪之人。要牢记自身先前作过的所有规划、行动、以及决定，这些经验可以导正自身的错误、加深对各地律法的领会、以及提升辨别罪犯的能力。随时保持警觉的观察与评估，如此方可事先察觉尚未付诸行动的不义罪恶。要为那些无法亲自向罪犯讨回公道的人复仇。", "正义之神:提尔:牧师与神殿:一": "提尔的教义呼吁信徒们整顿无序地区、惩罚邪恶之人、并透过谨慎公正的法律体制保护文明的昌盛繁荣。他们的正义信条也是提倡王道与随时保持警觉的哲学体系，因而吸引了许多圣武士以及守序阵营的战士。虽然大多数信徒都不会亲身上战场，然而，他们却认为在法庭上担当官员、法警、法官、以及商人是另一种更重要的战斗。他们认为所有的事物都应受到道德的拘束，且认为整个世界在能让所有人获益的正义律法统治下将更趋完美。他们的心态十分狭隘（有时甚至到偏执的地步），也极难容忍他人的嘲讽、取笑、以及对信仰的质疑。\n提尔的牧师们以法官、陪审员、甚至是处刑者的身分为混乱之地带来秩序。如果当地尚无律法可作为判决基准之时，他们通常也只能依据类似「以眼还眼，以牙还牙」的标准作出粗糙的裁定。不过，提尔的信徒并不是随时都是如此严厉无情，有时也会仁慈地处置罪犯，比如说对因过失而犯错的被告宣判减刑或是免刑。牧师们会将这些罪犯的名字纪录在「立法之书」（Book of Lawgiving）之上，并将这些书存放于最近的寺庙中供众人查阅，以预防这些人再次犯罪并轻易潜逃。强力的牧师对被起诉的罪犯审讯之时，时常施展「正义烙印」（Mark of Justice）神术以强化自己的威严与压迫感。", "正义之神:提尔:牧师与神殿:二": "在较为文明开化的地区，提尔的信徒（他们通常被毁谤者批评成「暴君」）时常成为法律专才、统治者的顾问、法官、或是深具影响力的商人，且时常在地方官前讨论（或争论）繁复的法条与案例。由于地方政府常（有时甚至是极为慷慨地）捐献「建言费」给教会，因此被教会视为「慈善团体」。\n不论身处何处，提尔信徒都绝对不会遵从以及执行任何被认为不义的律法－这当然是由教会依据经典中的原则理念所作出的认定与解释。因此提尔信徒有时会支持某些看似极为不公平，然而却对有助于正义的律法。在这种情形之下，他们会努力地试图从体制内修改法律。如果有人胆敢蔑视或是以政治借口破坏法律，他们便会在法条所规定的范围内给予这些渣籽最重的刑罚。\n有时候，提尔的信徒会直接帮助力量不足以致求助无门的受害者，替弱者们向罪犯展开复仇。当发生这种情况之时，由于律法已经被这些恶人如此严重地破坏以致于失去原有意义，因此提尔的牧师会公然向邪恶或腐败势力挑战，即使其势不可为，他们也会毫不退缩地为此殉道。", "正义之神:提尔:牧师与神殿:三": "高度组织化的提尔教会在费伦大陆各地建立起一个由各个堡垒化教会组成的强大系统。每个神殿都在内部建立了严格的法律体系，名为「无穷法令」（Innumerable Edicts），且这些律法正越来越趋向繁复与学究。\n由于许多信徒聚集在发生内战的泰斯尔 Tethyr 维护该地区的和平稳定，目前位于当地的神殿在整个教会系统中最具影响力。位于塞斯克地区 Thesk 的提尔之手神殿（House of Tyr's Hand）展现出沉着与传统的厚重风格，也是正义骑士团（the Just Knight）的庇护所－这些战士、圣武士、牧师在与他们侵略成性的邻国扥雷 Thay 展开永无休止的战斗，以此荣耀他们的残废之神。提尔的神殿提供各种服务－住宿、换马、医疗、神术支持、各式武器与装备、建言，甚至也提供告解的服务（在提尔的信仰中这是获得赦罪最重要的一部份）。", "正义之神:提尔:化身": "提尔的化身通常是一位穿着锁子甲的大无畏长须人类男性。祂已失去右手手腕，且有时会在眼上蒙一块有标记的纱布。提尔的化身通常手持长剑或战锤，且祂的前额上有着明亮耀眼的光环，以谕示众人他们正站在伟大的神使之前。即使祂的眼睛覆着纱布，视力也绝不受影响。当祂降临之初，其双目会光芒四射，然后光芒便逐渐消失，并在离开前成为深沉的黑色空洞。\n提尔很久以前便已厌倦于频繁的造访费伦大陆。从前当祂热心地频繁降临凡间之时，却往往只是被信徒要求主持一场无关紧要的审判，因而这位残废之神逐渐了解到「正义并不是如此轻率地响应信徒的呼唤」，并大量减少派遣化身的次数。", "恐龙之神:乌塔欧:基本资料": "Ubtao 乌塔欧（恐龙之神）[却尔特地区地方信仰]\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 强大神力\n别称：恐龙之父 Father of Dinosaurs，却尔特地区的创造者 Creator of Chult，秘兹罗的创建者 Founder of Mezro\n圣徽： 迷宫\n居住界域：自然之殿 House of Nature\n阵营：绝对中立 N\n神职：创造 creation，雨林 jungle，却尔特地区 Chult，却尔特人 the Chultans，恐龙 dinosaurs\n信徒：却尔特人，德鲁伊，雨林地区的住民，游侠\n牧师阵营：中立善良 NG，守序中立 LN，绝对中立 N，混乱中立 CN，邪恶中立 NE\n神域：计划 Planning，植物 Plant，保护 Protection，爬虫 Scalykind\n喜好武器：暴龙之爪 Tyrannosaur（重型十字槁 heavy pick）", "北极之神:乌楼提鲁:基本资料": "Ulutiu 乌楼提鲁（北极之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 微弱神力\n别称：冰中之王 The Lord in the Ice，灵界眠者 the Eternal Sleeper，巨人族之父 Father of the Giant’s Kin\n圣徽： 由蓝白色冰晶串成的项链\n居住界域：星界 Astral\n阵营：守序中立 LN\n神职：冰河 glaciers，极地 polar environments，极地居民 arctic dwellwes\n信徒：极地居民，德鲁伊，历史学家，领导者，教师，游侠\n牧师阵营：守序善良 LG，守序中立 LN，守序邪恶 LE\n神域：动物 Animal，守序 Law，海洋 Ocean，保护 Protection，力量 Strength\n喜好武器：冰洋鱼叉 Harpoon of the Cold Sea（长矛 longspear 或短矛 shortspear）", "海洋女神:安博里:资本资料": "Umberlee 安博里（海洋女神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 中等神力\n别称：泼辣女王 The Bitch Queen，深海女王 Queen of the Depths\n圣徽： 分成左右两半的蓝绿色波浪\n居住界域：狂怒之心 Fury’s Heart\n阵营：混乱邪恶 CE\n神职：海洋 oceans，海流 currents，波浪 weaves，海风 sea winds\n信徒：水手，鲨鱼人，海洋生物，海洋沿岸居民\n牧师阵营：混乱中立 CN，邪恶中立 NE，混乱邪恶 CE\n神域：混乱 Chaos，毁灭 Destruction，邪恶 Evil，海洋 Ocean，风暴 Storm，水 Water\n喜好武器：溺水之死 Drowning Death（三叉戟 trident）", "战灵图腾之神:乌士迦:基本资料": "Uthgar 乌士迦（战灵图腾之神）[北地地方信仰]\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 微弱神力\n别称：战斗之父 Battle Father，乌士迦达特之父 Father of the Uthgardt\n圣徽： 依不同部落有不同的图腾\n居住界域：战士之眠 Warrior’s Rest\n阵营：混乱中立 CN\n神职：乌士迦达特地区的蛮族部落 Uthgardt barbarian tribes，肉体力量 physical strength\n信徒：野蛮人，乌士迦达特地区的蛮族部落\n牧师阵营：依各部族所信奉的图腾而各有不同\n黑狮 Black Lion（混乱善良 CG），黑鸦 Black Raven（混乱邪恶 CE），蓝熊 Blue Bear（混乱邪恶 CE），麋鹿\nElk（混乱中立 CN），灰狼 Gray Wolf（混乱中立 CN），巨虫 Great Worm（混乱善良 CG），狮鹫兽 Griffon\n（绝对中立 N），红虎 Red Tiger（混乱中立 CN），飞马 Sky Pony（混乱中立 CN），树魂 Tree Ghost（中立\n善良 NG），雷兽 ThunderBeast（混乱中立 CN）\n神域：动物 Animal，混乱 Chaos，报应 Retribution，力量 Strength，战争 War\n喜好武器：各种图腾之魂 Appropriate beast totem spirit（战斧 battleaxe）", "海战之神:维尔寇:基本资料": "Valkur 维尔寇（海战之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 微弱神力\n别称：强大威能 The Might，浪涛之将 Captain of the Waves\n圣徽： 以乌云与三道闪电为花纹的盾牌\n居住界域：战士之眠 Warrior’s Rest\n阵营：混乱善良 CG\n神职：水手 sailors，船只 ships，顺风 favorable winds，海战 naval cambat\n信徒：战士，盗贼，水手\n牧师阵营：中立善良 NG，混乱善良 CG，混乱中立 CN\n神域：风 Air，混乱 Chaos，善良 Good，海洋 Ocean，保护 Protection\n喜好武器：将军的弯刀 The Captain’s Cutlass（弯刀 cutlass）", "巫妖之神:维沙伦:基本资料": "Velsharoon 维沙伦（巫妖之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 微弱神力\n别称：自夸者 The Vaunted，死灵大法师 Archmage of Necromancy，遗弃墓穴之王 Lord of the\nForsaken Crypt\n圣徽： 戴着王冠咧嘴大笑的巫妖头骨，背景为实心的黑色六角形\n居住界域：咒文之心 Dweomerheart\n阵营：中立邪恶 NE\n神职：死灵术 Necromancy，死灵法师 necromancers，邪恶的巫妖 evil lichs，不死 undeath\n信徒：巫妖，死灵法师，以不死知识追求永生之人，龙巫教\n牧师阵营：守序邪恶 LE，中立邪恶 NE，混乱邪恶 CE\n神域：死亡 Death，邪恶 Evil，魔法 Magic，不死 Undeath\n喜好武器：死灵骷髅之杖 Skull Staff of the Necromancer（长木杖 quarterstaff）", "巫妖之神:维沙伦:简介": "来源: 《被遗忘国度神系》by Lala (前朝资料)\n维沙伦是一位虚荣、自私、心胸狭隘、锱铢必较的精明神祇，沉迷于各种生与死的实验，对于那些「低等生物」的命运漠不关心。在很多方面，祂的行事方式仍与（祂不久前仍是的）凡人相去不远－只不过现在供祂驱策的力量要大上许多。", "巫妖之神:维沙伦:教会": "维沙伦的教会在费伦大陆上尚属新兴信仰，且几乎各个神殿都有自身内部的一套神职体系。许多维沙伦的牧师都致力于研究死灵术，并设法理解、扩充教会内各种有关生、死、不死知识的搜藏。他们大多数都会创造数以百计的不死仆从－许多都是非常独特罕见的种类。每当一件不死生物「作品」不再具有存在价值之后，这些只顾着自己的研究者们通常会在其胸口印上维沙伦的圣徽，而后命令它自行在费伦大陆上随处游荡。其它的牧师则忙于各种支持教会发展的活动－偷盗墓穴、遗体防腐处理、或是传播教导不死知识。有一些较具亲和力的低阶牧师有时也会替一般民众治疗轻微的疾病，以筹措资金、好感、以及外界支持－也能更容易地搜集有关敌对势力的情报。", "巫妖之神:维沙伦:牧师": "维沙伦的牧师在午夜－此时夜晚的秘密最能为人所发掘－祈祷以获得神术。虽然只是个新兴的信仰，但维沙伦的牧师们却已设立了许多圣日与一是；虽然各神殿间原本各行其是的教义与理念目前已然统一，但各神殿之间（甚至单一神殿之内）却仍各自遵循不同的仪式。目前有两种仪式较为普及－由强大牧师主持的「墓穴束缚」（the Binding of the crypt）与「永生协定」（the Pact of the Everlasting）－前者使信徒们得以不死生命的型态重生，后者使信徒被杀害时得以自动复活。这两种仪式都涉及许多可怕的符咒与牺牲大量善良生物的污秽献祭。该信仰中的重要学者们宣称，这是维沙伦本人用以达成永生不朽的七种仪式其中两种。许多牧师都会兼职成为死灵师、神力信徒（Divine Disciple）、或是紫袍祭司（Wearer ofPurple，如果是龙巫教的成员）。", "巫妖之神:维沙伦:历史": "当尚为凡人之实，维沙伦原本是一位叛逃的红袍法师，是司萨兹坦（Szass Tam）的主要敌人之一。后来他在研究中得到了塔洛斯（Talos）的指引，依照风暴之王的教导的方法由凡人升为神祇。但祂很快地就明了风暴之王只不过是想制造一个可供驱使压榨的神仆，为此祂向阿祖斯（Azuth）求助并结为同盟，并借着至高者（与密斯特拉 Mystra）的帮助阻止塔洛斯的报复。然而，祂随后又私下与塔洛斯和解并重新结盟，并开始向莎尔（Shar）示好－但名义上祂仍服侍着阿祖斯。维沙伦憎恨希瑞克（Cyric）、耶各（Jergal）、以及克蓝沃（Kelemvor）－因为这些神祇都严重地阻挠祂的计划。", "巫妖之神:维沙伦:教义": "生与死是永生不灭的一体两面，如果听任自己倒向任何一面，那就是让自己被吞噬而随波逐流。真正伟大的力量存在于生与死之间的双重地带。借着探索与延展凡物的型态与形式─即使是渺小的凡人生命─也能了解整个世界的复杂与奥秘。不要让任何因素动摇干扰这些延展的研究，因为最后的结果会证明这一路上的牺牲都是不可或缺的。知识就是力量，而生与死的知识则是统驭一切存在（不论是生命或非生命）的力量。", "贸易与财富女神:渥金:基本资料": "Waukeen 渥金（贸易与财富女神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n费伦神系 弱等神力\n别称：商人之友 Merchant’s Friend\n圣徽： 刻有渥金左脸的金币\n居住界域：明水之殿 Brightwater\n阵营：绝对中立 N\n神职：贸易 trade，金钱 money，财富 wealth\n信徒：商人，贸易者，富有之人，盗贼（特别是那些为了防止偷窃而学习盗贼技巧的人）\n牧师阵营：中立善良 NG，守序中立 LN，绝对中立 N，混乱中立 CN，中立邪恶 NE\n神域：知识 Knowledge，保护 Protection，旅行 Travel，贸易 Trade\n喜好武器：钱币之云 Cloud of coins（双节棍 nunchaku）", "黑暗精灵神系": "黑暗精灵神系\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n【中等神力】\nLolth 罗丝（蜘蛛女神）\n【弱等神力】\nEilistraee 伊莉丝翠（善良女神）\nGhaunadaur 关纳德（软泥怪之神）\nVhaeraun 维伦（阴谋之神）\n【微弱神力】\nKiaransalee 齐雅温纱丽（不死复仇女神）\nSelvetarm 席文塔姆（战士守护神）", "幽暗少女:伊莉丝翠:基本资料": "Eilistraee 伊莉丝翠（善良女神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n黑暗精灵神系 弱等神力\n别称：幽暗少女 The Dark Maiden，舞蹈女士 Lady of the Dance\n圣徽：手执银剑，在满月下起舞的裸体黑暗精灵女性\n居住界域：阿泛多国度 Arvandor（精灵众神国度），与深坑魔网 Demonweb Pits\n阵营：混乱善良 CG\n神职：歌声 song，美丽 beauty，舞蹈 dance，剑术 swordwork，狩猎 hunting，月光 moonlight\n信徒：善良阵营的黑暗精灵，猎人，地表精灵\n牧师阵营：中立善良 NG，混乱善良 CG，混乱中立 CN\n神域：混乱 Chaos，善良 Good，黑暗精灵 Drow，精灵 Elf，月亮 Moon，魅惑 Charm，传送门 Portal\n喜好武器：月之剑 The Moonsword（重剑 bastard sword）", "幽暗少女:伊莉丝翠:简介": "来源: 《被遗忘国度神系》by Lala (前朝资料)\n伊莉丝翠是一位内心充满了忧郁与哀伤的女神，她除了守护所有善良的黑暗精灵之外，也保护着那些盼望能重返地表世界和平生活的黑暗精灵。大多数邪恶黑暗精灵的心中都燃烧着针对这位善良女神的怒火，然而，对于那些努力逃出蜘蛛神后罗网的黑暗精灵而言，她却是令人欣喜的曙光。伊莉丝翠生性爱好美利与和平，但对于那些试图伤害自己信徒的恶徒也不绝吝于反击。她的外貌是一位肌肤光滑柔嫩的裸体高大黑暗精灵，蓄着一头直到脚踝的银光流泄长发。", "幽暗少女:伊莉丝翠:教会": "很少有地表 世界的居民知道并且明了伊莉丝翠教会的存在与教义。许多地表世界的非精灵种族都不愿相信有关任何「重返地表的善良黑暗精灵」的传闻，将这些传闻驳为道听涂 说，或视为邪恶黑暗精灵所编造的谣言－只因他们不知道有这么一位女神在暗中看护这些独特的子民。然而，大多数的精灵虽然知道谣言背后的真相，却都蓄意忽视这些亲族的存在不愿多谈－它们都无法忘怀那段古老的历史：惨烈的皇冠战争（Crown War，历时数千年的精灵内战）正是由恣意沉溺于邪恶的古代黑暗精灵所挑起的。职是之故，只有那些与幽暗少女拥有相似理念以及活动区域的团体会认同这些信徒。值得一提的是，近年来竖琴手同盟（the Harpers）已开始暗中支持幽暗少女教会的发展，助其将信念推广到费伦大陆的所有角落。", "幽暗少女:伊莉丝翠:牧师:一": "幽暗少女的牧师在每天晚上月亮升起之后，唱歌（假如情况许可）祈祷以获得神术。教会内有数种不同的仪式－狩猎与随之而来的盛宴、舞蹈（穿着的衣物尽可能越少越好）、以及「歌唱之环」（CircleSong）。信徒们偏好在沐浴于月光下的林间空地排成「歌唱之环」，在仪式中围著作成一圈并轮流下场起舞（每位信徒都要带完一首曲子）。此外，伊莉丝翠的 信徒也会在一天结束之后的晚祷中向女神倾诉这一整天的心情与感想（由于涉及个人隐私，因此他们通常是私下无声的祷告）。幽暗少女也要求她的牧师必须（在财力许可时）付钱给他们碰上的乐手与吟游诗人，请对方高歌一曲；一般的信徒便无强制要求此点，但也被鼓励这么作。", "幽暗少女:伊莉丝翠:牧师:二": "伊莉丝翠的教会也遵行几项 特殊的祭仪。「剑之舞」（the Sword Dance）这种仪式是将自己的一些血洒在剑上，请幽暗少女眷顾该武器，因而在往后的三个月内都不会断折或锈蚀。「崇高狩猎」（the High Hunt）每一季至少举行一次，是由牧师带领信徒，在夜间追猎一只危险的野兽或怪物。在教会的传统中，一般信徒允许携带任何有锋刃的武器与穿戴护甲，但牧 师们就必须一丝不挂，且只能随身携带一把剑。如果成功杀死目标，所有参与者便会齐聚高声祈祷，然后排成「歌唱之环」赞颂女神。「奔驰」（Run）则是伊莉丝翠牧师特有的仪式。在仪式中非黑暗精灵的牧师会用天然的染料或油脂涂黑自己的身体，且所有牧师也都会用特殊的树叶与浆果将自己的头发染成发亮的银色，然 后在地表世界中四处漫游，凭借着自己的音乐技巧、仁慈行为、以及自卫用的剑技（避免其它陌生人一见到她们就立刻展开攻击）闯荡。她们会造访其它陌生的地区，寻找隐密的精灵社群，为亲族带去各种游戏与救助。她们也努力地学习新的歌曲、音乐、以及剑术，而不是进行公开宣传教义这类暴露自己行踪的行为。", "幽暗少女:伊莉丝翠:牧师:三": "最后，未死于战斗而得享天年的牧师也有专属的仪式－「最终之舞」（the Last Dance）。当其寿命届至时，年老的牧师会在夜间听见伊莉丝翠的歌声，召唤她们前往女神的国度。此时，该位牧师便会褪去自己所有衣物，在月光照耀的夜空下起舞－之后就会从人间消失。据那些曾经见过这种仪式的信徒说，当牧师开始起舞之后，女神就会随着歌声出现在空中，而该位年老牧师的舞姿将越来越显的轻盈 流畅，外表也逐渐恢复年轻。不久之后，牧师的头发将闪耀着与幽暗少女一样的光辉，然后慢慢的变为透明，最后只剩下闪耀的银光，以及两股声音－女神与她的牧师－一起合唱温婉忧伤的歌曲。", "幽暗少女:伊莉丝翠:历史": "伊莉丝翠是科瑞隆·拉瑞辛（Corellon Larethian）与艾罗希涅（Araushnee，即来的罗丝）的女儿，也是维伦（Vhaeraun，黑暗精灵的窃盗之神）的妹妹，由于她无意间参与了艾罗希涅对精灵众神发动的叛乱，因此与母亲及兄长一起被放逐。虽然父亲赦免她的无心之过，但伊莉丝翠仍坚持自己亦须被放逐－因为她预见了这些黑暗精灵将 需要一座能指引他们重返善良的灯塔。她的盟友包括精灵众神、蜜丝特拉（Mystra）、苏伦（Selune）、以及所有幽暗地域善良种族的守护神祇；她的敌人则包括了所有幽暗地域的邪恶神祇－尤其是其它黑暗精灵众神。", "幽暗少女:伊莉丝翠:教义": "除了与邪恶战斗之外，应当保持仁慈善 良，将欢乐散布到各处。应当勤于学习并教导他人各种新的乐曲、舞蹈、以及流畅的剑术，努力促进各种族间的和谐共存。应当帮助外来者、庇护无家可归者、并救济身陷困境之人。以和善响应他人的无理冒犯，然而当碰上恶意伤人的邪恶时，便应尽可能迅速地以暴止暴，以避免对当制造更多伤害。对所有身陷苦难之中的黑暗 精灵伸出援手，并让他们听闻女神的福音：一个位于地表的新天地政等着你们，就在于那伟大的光耀之地（the Land of the Great Light）。和平地回到地表吧，再次沐浴在阳光之下，那儿有青葱的树木与盛开的花朵。", "幽暗少女:伊莉丝翠:牧师与神殿:一": "伊莉丝翠的信徒们无时不刻都尽可能地鼓励黑暗精灵重返地表世界。她们努力地调和黑暗精灵与其它地表种族之间的关系，向其它种族证明黑暗精灵也是费伦善良生命 的一员。她们支持一切有关美丽、音乐、以及乐器制造技巧的发展，传播她们所发现的每一首歌曲；此外，她们也会协助猎人的狩猎行动，并仁慈地帮助所有身陷困境之人。幽暗少女的牧师都被要求能精通狩猎的技巧，并至少擅长一种女神喜好的乐器（号角、长笛、或者竖琴），她们也都是技巧出众的歌手或舞者。牧师们尽可 能地搜集一切歌曲与音乐的知识，并训练自己的用剑技巧以备不时之需。", "幽暗少女:伊莉丝翠:牧师与神殿:二": "伊莉丝翠的神殿通常都建造于幽深洞穴的入口处与阴暗的森林之中，让牧 师们能在夜晚时鼓起勇气走进林间沐浴在月光中（她的牧师几乎不会在地底世界建造神殿）。牧师们会寻找浑然天成、不须多加整顿的合适地点，于该处建造神殿。这些神殿与其它崇拜精灵众神的圣地十分类似，都有一块林间空地可供信徒齐聚舞蹈以及眺望明月，并还有一个躲避白天光量的隐蔽所（通常是一条通往幽暗地域的 隧道）。其它各个幽暗少女神殿彼此之间的共同特征还包括了浓密参天的树林、潺潺而过的溪流、一座锻造用的镕炉、以及一条适合铸剑（铁或其它金属）的矿脉。不过，幽暗少女最简陋的圣坛却只需要一块月光照拂的林间空地以供信徒们齐聚唱歌献舞即可。", "幽暗少女:伊莉丝翠:牧师与神殿:三": "幽暗少女的牧师皆蓄长发，通常视情况而穿着不同 的服饰。她们在教会的仪式中会尽可能地不着任何衣物，其它时候则各有不同－在狩猎时穿着轻便的皮甲，烹饪时穿着围裙、以及在战斗时（罕见地）穿上盔甲。她 \\们偏好在平常时穿着银色的透明长袍。他们大多喜欢佩戴银制圣徽，通常是当成别在胸前，或是用细长的银制（或秘银制）项链挂在脖子上。\n伊莉丝翠的教会内部几乎没有正式神职阶级的划分，牧师们通常都是在费伦各地的深邃密林中分别组成小型的独立团体。然而，所有的牧师与信徒们都尊敬一位高阶牧 师：葵露·维拉多伦（Qilue Veladorn），她身兼蜜丝特拉与伊莉丝翠两位神祇的选民，也是七姊妹中最年轻的一位。葵露并不直接号令指挥其它牧师，而是像一位睿智的长者一样给予 其它成员建言。", "幽暗少女:伊莉丝翠:化身": "伊莉丝翠的化身通常都是一位肌肤光滑柔嫩的9呎高裸体女性黑暗精灵，蓄着一头直到脚踝的银光流曳长发。她的一头长发与周深闪烁的银色光辉将她全身都裹在柔和且变换不停的美丽帷幕之中。", "蜘蛛女神:罗丝:基本资料": "罗丝 Lolth（蜘蛛女神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n黑暗精灵神系 中等神力\n别称：蜘蛛神后 Queen of Spiders，深坑魔网女王 Queen of the Demonweb Pits\n圣徽：自蛛网上垂下的黑色蜘蛛，头部为女性黑暗精灵\n居住界域：深坑魔网 Demonweb Pits\n阵营：混乱邪恶 CE\n神职：暗杀 Assasins，混乱 chaos，黑暗 darkness，黑暗精灵 drow，邪恶 evil，蜘蛛 spiders\n信徒：黑暗精灵，堕落的精灵，高智力的蜘蛛\n牧师阵营：混乱中立 CN，中立邪恶 NE，混乱邪恶 CE\n神域：混乱 Chaos，卓尔 Drow，邪恶 Evil，黑暗 Darkness，毁灭 Destruction，蜘蛛 Spider，诡术 Trickery\n喜好武器：蜘蛛（匕首）A spider（dagger）", "蜘蛛女神:罗丝:简介": "来源: 《被遗忘国度神系》by Lala (前朝资料)\n罗丝既残忍又反复无常，她可说是黑暗精灵那无可救药邪恶的集合体现。她对所有人都心怀恶意，觊觎着其它地表神祇的力量与信徒；她极擅长在战斗中使用各种污秽无情的手段。由于她故意让自己的信徒陷入无尽的内斗之中，使其为了权势互相残杀，因此有些人认为蜘蛛神后的心智早已扭曲失常。虽然她对自己（当下）喜爱的事物会显得十分亲切并给予许多援助，但她的力量终究是来自于死亡、毁灭、以及折磨－包括那些无法取悦自己的信徒的死亡、毁灭、与折磨。罗丝的真正形体是一位人型大小、极度美艳的女性黑暗精灵，不过她也可用有着血红眼珠的巨大黑寡妇蜘蛛形象现身。", "蜘蛛女神:罗丝:教会": "在地表世界中，有许多居民都听过关于蜘蛛神后的恐怖传说，她也被视为是那些可怕卓尔的同义词。极少有地表精灵愿意提起这些地底的表亲，将这些堕落的弃民留给和他们一样腐败的黑暗神祇。唯有信奉伊莉丝翠（Eilistraee）的牧师愿意谈及罗丝－但这些信徒痛恨蜘蛛神后对自己同胞施加的奴役，其怒火甚至远比地表精灵还要炽烈。在幽暗地域中，她的教会以各种邪行而恶名昭彰，矮人、地底侏儒、以及许多种族都深切痛恨她那些残酷的女祭司。许多信奉其它邪恶神祇的黑暗精灵（甚至包括许多对罗丝「效忠」的男性卓尔）都暗中咒骂蜘蛛神后教会所拥有的庞大力量－尽管他们自己也渴望同样的力量。", "蜘蛛女神:罗丝:牧师:一": "信奉罗丝的牧师（必定都是女性）在每天进入冥想状态（trance，精灵的睡眠）之前或冥想之后祈祷以获得神术。罗丝要求自己的牧师们定期展现忠诚：在祈祷中宣誓服从，以及献祭。唯有献祭才能换取罗丝的神恩－通常祭品都是某位卓尔信徒或俘虏，以一把蜘蛛形状的匕首（八支脚向下延伸，聚合为锋锐的刀刃）饮用并泼洒祭品的鲜血。每当满月时，女祭司们都会在夜间举行献祭仪式，杀害一位地表精灵，以之作为对莎罕妮（Sehanine，精灵神系的梦幻与死亡女神）－罗丝痛恨的宿敌－的公然亵渎。按照惯例，唯有女性得以参与在圣堂（或圣地）中举行的仪式，但当需要额外的蛮力或作为公开展示时则会在公开场合举行，且男性也会获准参加。至于那些最盛大的亵渎仪式从未见于任何记载，也少有非卓尔的外族人得以目睹。礼赞罗丝的仪式包括了燃烧贵重的香油或熏香、活体献祭、以及奉献各种的财宝（尤其是宝石）。按照惯例，女祭司们会在黑色祭坛上放置一个火盆，将各种祭品投入黑红色的跃动火焰之中。假如神祇感到不悦（或现场有任何假冒的信徒），黑红色的火焰甚至会跳出火盆吞噬其它物体－比如魔法物品、珠宝、以及衣物。较大型的重要仪式按例都会摆放八个火盆以提供更多火源－并彰显罗丝的八只脚。", "蜘蛛女神:罗丝:牧师:二": "唯有当罗丝感到愉悦时，才会允许信徒对她进行直接的沟通（比如「通神术」，commune）－在一般的情况下，此类呼唤只能得到蜡融妖（yochlol，原形无定状的妖魔，可变身为精灵或蜘蛛的外型）的回应。当罗丝感到不悦时，她甚至会派遣蜡融妖或噬魂蛛（myrlochar，较低等的蜘蛛恶魔）前来袭击该位牧师。信奉罗丝的牧师有时会兼职成为蛛后侍者（Arachne）、战士、或是术士。", "蜘蛛女神:罗丝:历史": "罗丝原名艾罗希涅（Araushnee），是柯瑞隆·拉瑞辛（Corellon Larethian）的妻子，她那时是艺术家的守护神、掌管着精灵们的命运，后来（在柯瑞隆的命令之下）守护着那些同样拥有黑玉般美丽肌肤的精灵子民们。命运编织者（the Weaver of Destiny，艾罗希涅的别称）为她的丈夫生下了两个孩子－维伦（Vhaeraun）与伊莉丝翠。但她后来背叛了柯瑞隆，并试着伙同关纳德（Ghaunadaur，软泥怪之神）、马拉（Malar）等一众邪恶神祇攻击阿泛铎国度（Arvandor，精灵众神居住所在）。为了惩罚她的罪愆，艾罗希涅被化为蜘蛛恶魔，并放逐至无底深渊（Abyss）之中，她在那儿改称自己为罗丝。由于原本就是黑暗精灵的守护女神，因此罗丝在黑暗精灵神系中迅速地建立起牢不可破的统治地位。她偶尔会为了利益而暂时与劳微塔（Loviatar，折磨女神）或马拉暂时结盟。在动荡时期（Time of Trouble）之后，她开始假冒摩安达（Moander）－掌管腐化、腐朽、腐败的古老神祇－的名号吸收信徒。她的仇敌包括席德瑞恩众神（Seldarine，即精灵众神）关纳德、伊莉丝翠、格努须（Gruumsh）、以及其它不属卓尔神系的幽暗地域神祇。", "蜘蛛女神:罗丝:教义": "谨记－恐惧是比钢铁还要强大的工具，爱与尊敬都是既软弱又无用。汝当使其它异教徒卓尔皆前来信奉罗丝－无可救药者便加以摧毁。汝当淘汰那些弱者与心怀二意之人，摧毁那些胆敢亵渎蜘蛛神后的罪人。汝当将所有违抗蜘蛛神后与其女祭司号令的男性、奴隶、与其它种族之人皆献祭予蜘蛛神后。汝当从小教育孩童，使其知晓应当礼赞并畏惧罗丝。每个家族至少都必须有一位侍奉蜘蛛神后的女祭司。凡质疑罗丝的动机与睿智、帮助非卓尔的外族人对抗卓尔、甚或为了愚蠢的爱情反抗罗丝的命令，这些都是不可饶恕的罪行。汝当敬重所有种类的蜘蛛，胆敢杀害或虐待蜘蛛者只有死路一条。", "蜘蛛女神:罗丝:牧师与神殿:一": "罗丝的女祭司们是卓尔社会中的统治者、审判者、执法力量、也是处刑者。这些掌控力量的女祭司们和她们的女神一样地残忍又反复无常，也常借着残暴的力量操纵自己的追随者，让其逐渐地变得与女神一样邪恶。每一位女祭司最关切的事都是设法获取（并维持）罗丝的宠爱，她们深信受女神眷顾的灵魂死后将能前往深坑魔网，以蜡融妖（或其它生物）的型态为女神服务；而辜负罗丝者死后会在另一个界域永受折磨（这些不幸的灵魂或许某天能重回费伦，转生成蛇或蜘蛛－关于这方面的谣传常随时间地点不同而有多种版本）。虽然她常奖励信众们的背叛与残酷，但她也不会善待那些因个人忌妒或私仇而使整个家族、氏族、城市、团队蒙羞或落败的个体。", "蜘蛛女神:罗丝:牧师与神殿:二": "每个黑暗精灵的家族都有自己专属的神殿，而每个由罗丝教会统治的城市至少都会有一块大型的公开集会区域，以进行大型仪式、或因应战争需要集结部队。此外，大多数的城市也会有一所蜘蛛神后的教院，以训练新进女祭司。除了规模大小、奢华程度、与重要性或许各有不同之外，每一座罗丝的神殿之间都有许多类似而固定不变的特征。比如说，内厅是用来对罗丝进行礼拜与其它相关事务之用（大多是施展法术），这些厅堂一向都笼罩在黑暗之中，唯有当施展法术或进行献祭时才会出现光亮。前厅则是用来召开作战会议与其他日常事务之用－比如女祭司们接见男性或其它外来者。大多数的神殿都会饲有充当守卫的生物，大多是躲在暗处、拥有某些魔法特质的各种蜘蛛。所有的神殿厅堂内都一定会摆放罗丝的小型圣像（大多以黑色岩石雕成）。当制作雕像与各种神殿器具时，黑曜石与黑色大理石都是黑暗精灵们爱用的材质。此外，神殿内必定会有一具大型的火盆、一座以黑色石材雕成的祭坛、以及各种蜘蛛风格的奢华雕饰。", "蜘蛛女神:罗丝:牧师与神殿:三": "当进行献祭时，罗丝的女牧师们通常都赤身裸体，或穿着镶紫或暗红边黑色长袍（低阶或平民女祭司则穿着镶黑边的深紫或暗红色长袍）。有些城市的女祭司们还会戴上华丽的头盔，其上雕饰着许多扭曲的蜘蛛。此外，她们还会在白金或秘银炼甲衫上佩带白金制（且镶满宝石）的徽章－至少直径三吋的白金制罗丝圣徽，其上有着黑色珐琅或白金的浮雕。\n罗丝的教会内部可说是极度的混乱，少有正式的神职阶层体系－一切皆由强大的成员们掌权、且随女神的旨意（随时都可能）有所变更。在那些蜘蛛神后女祭司们所统治的城市（比如传说中的魔索布莱城，Menzoberranzan），高阶的女祭司们也同时是强大家族的领导者，她们共同组成执政议会，统由第一家族的主母领导；而在其它的城市中，或许就只有单一家族（与单一位主母）独揽大权。大多数情形下，一座城市中的神职阶层体系划分必然与该城市的政治现状密不可分。", "蜘蛛女神:罗丝:化身": "罗丝常派遣自己的化身四处去审查女祭司是否仍然忠诚，或是派去威吓自己的仇敌。", "软泥怪之神:关纳德:基本资料": "Ghaunadaur 关纳德（软泥怪之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n黑暗精灵神系 弱等神力\n别称：潜伏者 That Which Lurks，上古之眼 the Elder Eye\n圣徽：一个紫色圆圈，由一个深紫色内环和黑色外环勾勒而成。中心有一个带黑边的深浅紫色交错填充的眼睛。\n居住界域：深坑魔网 Demonweb Pits\n阵营：混乱邪恶 CE\n神职：软泥怪 oozes，黏怪 slimes，果冻怪 jellies，流放 outcasts，树绳妖 ropers，背叛者 rebels\n信徒：底栖魔鱼，黑暗精灵，战士，软泥怪，流放者，树绳妖\n牧师阵营：混乱中立 CN，邪恶中立 NE，混乱邪恶 CE\n神域：洞穴 Carven，混乱 Chaos，邪恶 Evil，卓尔 Drow，憎恨 Hatred，黏怪 Slime\n喜好武器：形状不定的触手 A amorphous tentacle（战锤 warhammer）", "软泥怪之神:关纳德:简介": "来源: 《被遗忘国度神系》by Lala (前朝资料)\n关纳德是一位无法以常理测度的神祇，有些不虔诚的信徒可能只在仪式中对祂进行口头上的赞颂，就能获得神恩（甚至是须耗费极大力量的永久魔法效果）；但也可能惨遭吞噬或永久残废。祂极爱观看大型可怕怪物的狩猎与屠戮行动，这些痛苦每每使祂感到非常愉悦。当祂离开内层异界时，外型看起来既沉默又骇人。根据古老的典籍记载，祂那庞大胶质的泥状无定型身躯中止会传出一些像野兽般毫无意义的杂乱噪音，根本称不上是语言－祂只能透过心灵联系送出一些简单的讯息。", "软泥怪之神:关纳德:教会": "关纳德的信徒在一些黑暗精灵城市与底栖魔鱼（Aboleth）城市之外各自组成不同的教派，各由一位牧师领导。祂的牧师完全无条件地服侍着上古之眼，愿意为了取悦祂去做任何事。牧师们所必须遵行的义务非常简单－不管用什么方法，每天都必须定时在祂的圣坛前献上祭品，而上古之眼则会回赐奖赏，报以法术或魔法物品。在大多数情形下，祂较喜爱享用不会挣扎反抗的祭品（不论是遭魅惑或被牧师压制皆可），祂也非常重视与眷顾那些能按时献上祭品的牧师。此外，祂也鼓励自 己的牧师使用（并制造）酸液、毒素、以及炽炎胶（Alchemist's fire）。", "软泥怪之神:关纳德:牧师": "信奉关纳德的牧师在每日于祭坛前献祭时祈祷以获得 神术。祂要求牧师们必须在祈祷时赞颂（奉承）祂，并献上祭品。如果无法取得活祭品，那祂也会（暂时）接受以骨骸或食物献祭，并要求牧师将祭品投入烧着香油的火盆之中。如果连这种程度的献祭都做不到，那么该位牧师就必须在祈祷时将一只手伸入火中烧灼（不可倚靠魔法保护），方可获得神术。当对关纳德进行祈祷与 献祭时，信徒们都必须穿着标有祂巨眼圣徽的各色祭袍（祭袍的颜色不拘，只要是祂喜爱的颜色－深紫、暗红、墨黑、或金属光泽皆可）。许多信奉关纳德的牧师都会兼职成为附魔师或战士。", "软泥怪之神:关纳德:历史": "关纳德是一位古老的神祇，传 说就是他创造了最初的软泥怪。有许多大型的软泥怪、胶质怪、蛞蝓等之类的蠕行生物都是祂的信徒－在传说中，这些生物原本都拥有高度的智慧（虽然或许与人类不同），但关纳德却为了某些信徒逾矩的冒犯而愤怒地降下神罚，取走它们原有的智慧，结果祂的信徒数量与神力都因此大幅衰退。直到最近的一千年以来，才另有 邪恶生物开始信奉潜伏者－也正是因为有为数不少的黑暗精灵因不满罗丝而改奉关纳德，因此祂才会被列入黑暗精灵神系之中。祂没有任何盟友，且几乎仇视每一位与幽暗地域有关的神祇（包括马拉）、以及席德瑞恩众神（Seldarine，即精灵众神）。", "软泥怪之神:关纳德:教义": "每个生物在尘世间都必定有发挥其力量的一席之地－有些人负责淘汰弱者、强化族群的整体素质与力量；有些人则离开族群，设法为其民族找到更好的生活方式。强力的生物 就应当享有充满精力的生活－那正是关纳德的力量所在与象征意义。汝当奉献祭品给上古之眼，并让其它人也信奉祂。汝当明了关纳德的力量，惧怕祂的力量，直至最后心悦诚服地将自己献祭给祂。汝当让所有的生命都前来敬拜关纳德、杀掉其它异教徒的牧师、掠夺异教徒们的神殿、使用异教徒的财富扩展关纳德的信仰（或自己的库藏）。", "不死复仇女神:齐雅温纱丽:基本资料": "Kiaransalee 齐雅温纱丽（不死复仇女神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n黑暗精灵神系 微弱神力\n别称：死者女士 Lady of the Dead，复仇者 the Revenancer，复仇怨灵 the Vengeful Banshee\n圣徽：戴着多枚银戒指的女性卓尔精灵手掌\n居住界域：深坑魔网 Demonweb Pits\n阵营：混乱邪恶 CE\n神职：不死 Undead，复仇 vengeance\n信徒：黑暗精灵，死灵师，不死生物\n牧师阵营：混乱中立 CN，邪恶中立 NE，混乱邪恶 CE\n神域：混乱 Chaos，邪恶 Evil，卓尔 Drow，报应 Retribution，不死 Undeath\n喜好武器：冰冷之心 Cold Heart（匕首 dagger）", "不死复仇女神:齐雅温纱丽:简介": "来源: 《被遗忘国度神系》by Lala (前朝资料)\n齐雅温纱丽的心中满载着各种复仇的思想，使她的本性愈发残酷、心智也愈形扭曲。她在许久之前就已经发疯，心智几乎完全失常，但仍保留着原本的奸巧圆滑、清楚地记得别人对她的每一件污辱－不论那冒犯是多么的轻微－有些确实发生过、有些却只是她那扭曲的心智所自行编造出来的想象。她拥有非常强大的力量，也十分容易动怒，总是暗中不停地计划着要报复那些错待（过）她的仇敌。她偏好与各种无心智的不死生物为伴（可随她任意操纵）－而不是拥有自我意识与思考能力的智性生物。她宁可亲自动手去解决问题，也不愿信任他人的代劳。", "不死复仇女神:齐雅温纱丽:教会": "齐雅温纱丽的教会分成许多组织严密的教团，彼此之间少有联系。她的牧师们都秘密行事，大都潜伏在小型的黑暗精灵社群或特殊聚落中。她们是「复仇」一词的代言人，无时不刻都在策划着要报复那些曾经杀害、伤害、侮辱过（这点以她们的标准判断）牧师们的罪人。此外，她们也会定期地屠戮无辜者，以获得操纵死尸所需要的原料－她们大都豪不在意地虐待这些无心智的奴隶。", "不死复仇女神:齐雅温纱丽:牧师": "信奉齐雅温纱丽的牧师在半夜时－此时墓穴中的鬼魂最是难以安息－祈祷以获得神术。她的牧师每个月都会定期举行一些较小型的祭拜仪式，而每逢一年一度的仲冬节前夕（Midwinter Eve）到来时，他们则会以名为「划开墓穴」（Graverending）的仪式礼赞女神。此仪式必须由每一位牧师独自进行，他们必须在仪式中尽可能地活化大量的不死生物。这些名为「复仇猎者」（Vengeance Hunter）的生物心中唯有复仇一念－它们会在接下来的24小时内准确无误地追杀从前杀害过自己的凶手。被追猎的目标只要再次摧毁这些不死生物，就能再次让它们安息。一旦猎者们完成了自己的复仇（或时限已至），它们就会自行返回墓穴。许多信奉死者女士的牧师都会兼职成为死灵师，有些加入龙巫教（Cult of the Dragon）的成员则会兼职成为紫袍祭司（Wearer of Purple），它们最后大都会把自己转化成不死生物。", "不死复仇女神:齐雅温纱丽:历史": "齐雅温纱丽本为凡人，是另一个物质界的黑暗精灵女王，也是一位强大的死灵法师。一直以来她都极不情愿地屈居罗丝之下，为蜘蛛神后服务，只能暗中策动一些小小的抵抗宣泄恨意。在近几年中，她夺取了欧喀斯（Orcus，一位掌管不死力量的妖魔领主）的领域，目前正忙着抹消所有欧喀斯在多元宇宙中存在过的证据与纪录。为了摆脱罗丝的箝制，她与许多神祇结为松散的同盟－包括霍尔（Hoar）、维沙伦（Velsharoon）、马拉（Malar）、以及维伦（Vhaeraun）。她的仇敌包括了深地·杜拉（Deep Duerra，灰矮人心灵力量女神）、杜马松垠（Dumathoin，矮人探索之神）、伊莉丝翠（Eilistraee）、克兰沃（Kelemvor）、拉杜格（Laduguer，灰矮人守护神）、以及耶各（Jergal）。", "不死复仇女神:齐雅温纱丽:教义": "每个生命最终都需面对死亡，那些虚掷光阴去关切如何生存的蠢人都必定会面临残酷的复仇。只有那些绝对服从的不死者才是真正的力量。汝当猎捕、杀害、活化操纵那些轻视复仇怨灵大能的罪人，并对其他人的冒犯回敬一千倍的报复－如此方可使世人明了死者女士的力量。", "战士守护神:席文塔姆:基本资料": "席文塔姆 Selvetarm（战士守护神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n黑暗精灵神系 微弱神力\n别称：罗丝的斗士 Champion of Lolth，静候的蜘蛛 the Spider That Waits\n圣徽：锤剑交叉为底，黑色蜘蛛\n居住界域：深坑魔网 Demonweb Pits\n阵营：混乱邪恶 CE\n神职：黑暗精灵战士 Drow warriors\n信徒：野蛮人，黑暗精灵，战士，武人，爱好杀戮者\n牧师阵营：混乱中立 CN，邪恶中立 NE，混乱邪恶 CE\n神域：混乱 Chaos，邪恶 Evil，卓尔 Drow，蜘蛛 Spider，战争 War\n喜好武器：毒锤 Venommace（重型钉头锤 heavy mace）", "战士守护神:席文塔姆:简介": "来源: 《被遗忘国度神系》by Lala (前朝资料)\n席文塔姆是一位内心充满憎恨的残酷神祇，战斗与毁灭是祂唯一关心的两件事。祂的心中充满了对一切活物的深切恨意－包括那位支配祂的女神；唯有在欣赏娴熟致命的战斗技巧时祂才会感到愉悦。当祂等候猎物落入预谋的陷阱时，静候的蜘蛛可展现出无人可比的耐心，但这都是为了接下来能在一场精心安排的攻击行动中尽情地享用战斗的快感。", "战士守护神:席文塔姆:教会": "席文塔姆几乎没有任何独立的教会系统，主要都是担任罗丝教会的军事力量。祂的信徒平时大都致力于精进自己的战斗技巧、执行防御守备的任务、或者训练其它年轻战士的战技。席文塔姆的信徒们以其高超的战技闻名－但他们并不重视战略与策略的训练，因此少有祂的牧师能在军队中获得高位。", "战士守护神:席文塔姆:牧师": "信奉席文塔姆的牧师在一天中第一场战斗（或战斗练习）结束后祈祷以获得神术。祂要求自己的信徒亦需遵行罗丝女祭司们举行的仪式。此外，祂也要求信徒们－每当在战斗中放倒敌人时都必须高呼祂的名号。也正因为信徒们难以准确预期何时才会出现决定性的一击，因此他们大都习惯在战斗中不停地呼唤祂的名号。许多信奉席文塔姆的牧师都会兼职成为战士或野蛮人。", "战士守护神:席文塔姆:历史": "席文塔姆是维伦与赞蒂拉（Zandilar，现为夏芮丝的多重面相之一）之间的不幸结晶。祂单独行动了许多个世纪，原本一度受到伊莉丝翠的感召而倾向良善，但最终却因罗丝的谎言而堕落－祂被罗丝的谎言蛊惑，前去挑战赞那苏（Zanassu，一位爱好蜘蛛的妖魔领主）。当席文塔姆击败赞那苏并吸收了对方的力量后，祂那新生的良善之心瞬即被对方的邪恶本质吞噬，因而就此落入罗丝编织的心灵陷阱之中。祂目前忠诚地服侍着罗丝。席文塔姆只与罗丝及卡瑞茍斯（Garagos）结盟－祂几乎仇视所有的神祇。", "战士守护神:席文塔姆:教义": "战斗是展现个人力量的最佳方式，也唯有透过战斗与死亡你才能彻底了解自己的伙伴（指自己的武器）。随时精进自己的战斗技巧，并将这些技巧教给那些愿意随你一同战斗的的人。汝绝不可接受敌人的投降－也不可向敌人投降－应当希冀自己能在对抗强大敌人的血腥战斗中光荣地死去。", "阴谋之神:维伦:基本资料": "维伦 Vhaeraun（阴谋之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n黑暗精灵神系 弱等神力\n别称：蒙面君王 The Masked Lord，夜下蒙面神 the Masked God of Night\n圣徽：眼睛处镶着一对透镜的面具\n居住界域：深坑魔网 Demonweb Pits\n阵营：混乱邪恶 CE\n神职：窃盗 thievery，黑暗精灵男性 drow males，地表上的邪恶活动 evil activity on the surface\n信徒：刺客，黑暗精灵男性，半卓尔男性，毒药使用者，影舞者，盗贼，小偷\n神域：混乱 Chaos，邪恶 Evil，卓尔 Drow，旅行 Travel，诡术 Trickery\n喜好武器：烁影 Shadowflash（短剑 shortsword）", "阴谋之神:维伦:简介": "来源: 《被遗忘国度神系》by Lala (前朝资料)\n维伦是一位自负、高傲－有时甚至可说是非常傲慢的神祇。锱铢必较的祂对于一切仇怨永不忘怀，总是不停地耍弄着各式各样的诡计。对祂来说，只要能达成目标，那么不论祂（或自己的信徒）采取什么样的卑鄙手段都是合理的－但要是有人胆敢对祂（或信徒）耍弄这种诡计，那就是无法饶恕的罪行。祂非常积极地参与各种和黑暗精灵有关的事务－只要举行适当的仪式（且信徒真的有此需要），祂绝不会吝于派遣手下去帮助（自己的）牧师完成任务。", "阴谋之神:维伦:教会": "维伦的教会组织十分松散，信徒们都分属不同的大型独立教派。祂的牧师几乎全部都是男性，积极地反抗着罗丝女祭司们的统治。他们在地表也十分活跃－有些牧师会四处传教，推动精灵各族之间的团结，宣称唯有团结一致才能重新取回原有的统治权。他们精于策划各式各样的阴谋、诡计、背叛，也非常懂得如何在卓尔男性中挑起不和与叛变。在 黑暗精灵社群中，维伦的牧师们常会设法伪装忠诚－跟他们的神祇一样。维伦十分鼓励和其它的精灵种族交流与通婚。半黑暗精灵（half-drow）的诞生通常会让双亲得到神祇的眷宠－只因维伦认为这代表了黑暗精灵在地表上的数量又多了一员。每一位牧师都致力于在地表上建立某种形式的黑暗精灵殖民地，并设法支 援其存续所需的资源－如果可以自给自足当然更好。此外，在维伦的信仰中，各种有关毒药的使用、制造、实验也都是非常普遍的。各种由牧师们所设计的实用法术、毒药、以及策略都能取悦蒙面居王－祂也会立刻把这些实用的技俩教给其它的牧师。", "阴谋之神:维伦:牧师:一": "信奉维伦的牧师在黄昏来临时祈祷以获得神术，随即继续 潜伏在阴影之中。对于自己的牧师们，祂有一项最重要的要求－所有最重要的攻击、交涉、以及其它行动都必须在夜晚进行。每当牧师们完成了某项能对夜下蒙面神的目标有所助益的工作后，也都会向他进行祈祷。他们会在黑色的碗状祭坛中对维伦进行奉献，烧毁献上的财货与被俘敌人的武器（比如一般黑暗精灵的武器、或女 性祭司的圣徽、祭袍）；此外，他们也会定期对神祇进行奉献，献上各种魔法物品或是财物。信徒们奉献的财物越具价值，维伦就越感愉悦（不过，祂仍较希望信徒能尽可能勤勉地每日奉献，而不是久久才一次）。", "阴谋之神:维伦:牧师:二": "「仲冬节之夜」（Midwinter Night）被维伦的信徒们称为「蒙面君王的拥抱」（the Masked Lord's Embrace），是一年之间最神圣的一夜。在当天信徒们必须完全剥夺自己的感官知觉，在长达整天的仪式中深切自省－他们必须站（或坐）在魔法造成的黑暗区域中，沉思默想维伦的教导，并计划在来年要如何达成蒙面君王的目标。所有参与此仪式的信徒们在事前都会获得神祇的恩赐，使自己的「黑暗术」法术型能力持 续时间长达整天。在地表世界中，每个新月之夜也都被信徒们视为圣夜。每逢此刻，他们都会在林荫中进行长达数哩的追猎，这些信徒骑着（自地底带上地表的）巨大蜥蜴追捕雄鹿，在邪恶的仪式中将牠的鹿角与仍在跳动的心脏献给蒙面君王－这是当远古之前黑暗精灵仍住在地表时的堕落生活方式。许多信奉维伦的牧师都会兼 职成为盗贼、刺客、影舞者、以及神力寻者（Divine Seeker）。", "阴谋之神:维伦:历史": "维 伦是科瑞隆·拉瑞辛（Corellon Larethian）与艾罗希涅（Araushnee，后来堕落成为罗丝）之子，也是伊莉丝翠（Eilistraee）的兄长。由于祂与母亲所策划的秘密叛变事迹败露，因而同遭放逐－自那时起，祂就极度渴望能再次回到祂一度自由徜翔的地表世界。祂与莎儿（Shar）、麦斯克（Mask）、以及塔洛娜 （Talona）结为盟友，反抗其它的幽暗地域众神－包括自己的妹妹。祂长久以来都缺乏直接反抗母亲的力量，因此改采暗中颠覆的策略。", "阴谋之神:维伦:教义": "蒙 面君王的阴影最终必能摆脱蜘蛛神后的暴政，并取回祂在地表世界所应拥有的正当权力与地位。现存的母系社会应当被推翻，罗丝所编织的内斗罗网也应被扬弃，黑 暗精灵应该团结为统一的民族，而不是在敌对家族、氏族、目标的无尽内斗中虚掷力量。维伦将带领着所有的黑暗精灵重回团结，再次统治其它次等民族。男性与女性的地位应当平等。", "矮人神系": "矮人神系\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n矮人神系也被称为「Morndinsamman」，在矮人语中意指「在天上的持盾弟兄」或「天上的矮人」，此神系的领导者是莫拉丁，他也是矮人的创造者。\n【强大神力】\nMoradin 莫拉丁（矮人众神之长）\n【中等神力】\nAbbathor 阿巴索（矮人的贪婪之神）\nBerronar Truesilver 蓓伦妮·真银（矮人的家庭女神）\nClangeddin Silverbeard 克兰贾汀·银胡 （矮人战神）\nDumathoin 杜马松（矮人的探索之神）\nLaduguer 拉杜格 （灰矮人的守护神）\nSharindlar 雪琳铎（矮人的医疗与爱情女神）\nVergadin 维加丁（矮人的盗窃之神）\n【弱等神力】\nDugmaren Brightmantle 杜格马文·明罩（矮人的学识之神）\nGorm Gulthyn 贡温·葛辛 （矮人的防卫之神）\nMarthammor Duin 马瑟摩·杜温 （矮人的旅行之神）\nThard Harr 萨德·哈尔（野矮人的守护神）\n【微弱神力】\nDeep Duerra 深地·杜菈（矮人的心灵异能与征服女神）\nHaela Brightzxe 海菈·明斧（矮人的女武神）", "矮人众神之长:莫拉丁:基本资料": "Moradin 莫拉丁（矮人众神之长）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：锻魂者 The Soul Forger，矮人之父 Dwarffather，万有之父 All-Father\n被遗忘国度神系（FR）神系——其他神系\n圣徽：铁锤与铁砧\n居住界域：矮人之家 Dwarfhome\n阵营：守序善良 LG\n神职：矮人 dwarves，创造 creation，锻造 smithing，保护 protection，金属工艺 mentalcraft，石制品 stonework\n信徒：矮人防御者，矮人，工程师，战士，矿工，铁匠，\n牧师阵营：守序善良 LG，中立善良 NG，守序中立 LN\n神域：工艺 Craft，矮人 Dwarf，土 Earth，守序 Law，善良 Good，保护 Protection\n喜好武器：魂之锤 Soulhammer（战锤 hammer）", "矮人的贪婪之神:阿巴索:基本资料": "Abbathor 阿巴索（矮人的贪婪之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：伟大的贪婪之王 Great Master of Greed，无主物之主 Trove Lord，贪婪的翼龙 Wyrm of Avarice\n圣徽：饰满贵重宝石的匕首\n居住界域：矮人之家 Dwarfhome\n阵营：中立邪恶 NE\n神职：贪婪 Greed\n信徒：矮人，矿工，盗贼，影舞者\n牧师阵营：守序邪恶 LE，中立邪恶 NE，混乱邪恶 CE\n神域：矮人 Dwarf，邪恶 Evil，幸运 Luck，贸易 Trade，诡术 Trickery\n喜好武器：贪婪之心 Heart of Avarice（以钻石为刃的匕首 dagger）", "矮人的家庭女神:蓓伦妮·真银:基本资料": "Berronar Truesilver 蓓伦妮·真银（矮人的家庭女神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：崇高的母亲 The Revered Mother，安全之母 Mother of Safety\n圣徽：两枚相扣的银戒指\n居住界域：矮人之家 Dwarfhome\n阵营：守序善良 LG\n神职：安全 safety，诚实 honesty，家庭 home，医疗 healing，矮人家族 dwerven family，记录 records，婚姻 marriages，信念 faithfulness，忠诚 loyalty，誓言 oaths\n信徒：孩子，矮人防御者，矮人，战士，家庭主妇，丈夫，妻子，双亲，书记\n牧师阵营：守序善良 LG，中立善良 NG，守序中立 LN\n神域：矮人 Dwarf，家庭 Family，善良 Good，医疗 Healing，守序 Law，保护 Protection\n喜好武器：正义天罚 Wrath of Righteousness（重型钉头锤 heavy mace）", "矮人战神:克兰贾汀·银胡:基本资料": "Clangeddin Silverbeard 克兰贾汀·银胡（矮人战神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：战斗之父 Father of Battle，双斧之王 Lord of Twin Axes，战斗之岩 the Rock of Battle\n圣徽：交叉的双斧\n居住界域：矮人之家 Dwarfhome\n阵营：守序善良 LG\n神职：战斗 battle，战争 war，英勇 valor，荣誉的战斗 honor in battle\n信徒：野蛮人，矮人防御者，矮人，战士，武僧，圣武士，士兵，战略家，策士\n牧师阵营：守序善良 LG，中立善良 NG，守序中立 LN\n神域：矮人 Dwarf，善良 Good，守序 Law，力量 Strength，战争 War\n喜好武器：巨人之敌 Giantbane（战斧 battleaxe）", "矮人的探索之神:杜马松:基本资料": "Dumathoin 杜马松（矮人的探索之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：山脉下的秘密守卫 Keeper of Secrets under the Mountain，静寂的守卫 the Silent Keeper\n圣徽：藏在山脉中的多面宝石\n居住界域：矮人之家 Dwarfhome\n阵营：绝对中立 N\n神职：埋藏的宝藏 Buried wealth，矿脉 ores，宝石 gems，挖矿 moning，探索 exploration，盾矮人 Shield Dwarves，死亡之卫 Guardian of the dead\n信徒：矮人，宝石匠，铁匠，矿工\n牧师阵营：中立善良 NG，守序中立 LN，绝对中立 N，混乱中立 CN，中立邪恶 NE\n神域：洞穴 Carven，工艺 Craft，矮人 Dwarf，土 Earth，知识 Knowledge，金属 Mental，保护 Protection\n喜好武器：岩浆之锤 Magmahammer（巨锤 maul）", "灰矮人的守护神:拉杜格:基本资料": "Laduguer 拉杜格（灰矮人的守护神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：流放者 The Exile，灰矮人的守护者 the Gray Protector，工艺大师 Master of Crafts\n圣徽：以灰色盾牌为底，其上为断裂的箭矢\n居住界域：矮人之家 Dwarfhome\n阵营：守序邪恶 LE\n神职：创造魔法武器 magic weapon vreation，工匠 artisan，魔法 magic，灰矮人 gray dwarves\n信徒：矮人，战士，博学者，士兵\n牧师阵营：守序中立 LN，守序邪恶 LE，中立邪恶 NE\n神域：工艺 Craft，矮人 Dwarf，邪恶 Evil，守序 Law，魔法 Magic，金属 Mental，保护 Protection\n喜好武器：无情之锤 Grimhammer（战锤 warhammer）", "矮人的医疗与爱情女神:雪琳铎:基本资料": "Sharindlar 雪琳铎（矮人的医疗与爱情女神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：生命与慈悲女士 Lady of Life and Mercy，闪亮的舞者 the Shining Dancer\n圣徽：穿过铁环的燃烧钢针\n居住界域：矮人之家 Dwarfhome\n阵营：混乱善良 CG\n神职：医疗 healing，慈悲 mercy，浪漫爱情 romatic love，丰饶 fertility，舞蹈 dance，求爱 courtship，月亮 moon\n信徒：吟游诗人，舞者，矮人，治疗师，恋人\n牧师阵营：中立善良 NG，混乱善良 CG，混乱中立 CN\n神域：混乱 Chaos，媚惑 Charm，矮人 Dwarf，善良 Good，医疗 Healing，月亮 Moon\n喜好武器：迅螫 Fleetbite（鞭子 whip）", "矮人的窃盗之神:维加丁:基本资料": "Vergadin 维加丁（矮人的窃盗之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：商人之王 Merchant King，矮小的父亲 the Short Father，欢笑的矮人 the Laughing Dwarf\n圣徽：金片\n居住界域：矮人之家 Dwarfhome\n阵营：绝对中立 N\n神职：财富 wealth，幸运 luck，机会 chance，非邪恶的小偷 nonevil thieves，怀疑 suspicion，贼技 trickery，谈判 negotiation，聪明 clecerness\n信徒：矮人，商人，盗贼，有钱人\n牧师阵营：中立善良 NG，守序中立 LN，绝对中立 N，混乱中立 CN，邪恶中立 NE\n神域：矮人 Dwarf，幸运 Luck，贸易 Trade，诡术 Trickery\n喜好武器：寻金者 Goldseeker（长剑 longsword）", "矮人的学识之神:杜格马文·明罩:基本资料": "Dugmaren Brightmantle 杜格马文·明罩（矮人的学识之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：眼之微光 The Gleam in the Eye，见多识广的探索者 the Errant Explorer\n圣徽：开启的书本\n居住界域：矮人之家 Dwarfhome\n阵营：混乱善良 CG\n神职：学识 scholarship，发明 invention，发现 discovery\n信徒：工匠，矮人，博学者，符文师，学者，修补器具者，法师\n牧师阵营：中立善良 NG，混乱善良 CG，混乱中立 CN\n神域：混乱 Chaos，善良 Good，工艺 Craft，矮人 Dwarf，知识 Knowledge，符文 Rune\n喜好武器：锐钉 Sharptack（短剑 Short sword）", "矮人的防卫之神:贡温·葛辛:基本资料": "Gorm Gulthyn 贡温·葛辛（矮人的防卫之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：火眼 Fire Eyes，青铜面具之主 Lord of the Bronze Mask，永恒的警醒者 the Eternally Vigilant\n圣徽：闪亮的青铜面具，眼窝处为燃烧的烈焰\n居住界域：矮人之家 Dwarfhome\n阵营：守序善良 LG\n神职：众矮人之卫 Guardian of all dwarves，防御 defense，警觉 watchfulness\n信徒：矮人防御者，矮人，战士\n牧师阵营：守序善良 LG，中立善良 NG，守序中立 LN\n神域：矮人 Dwarf，善良 Good，守序 Law，保护 Protection，战争 War\n喜好武器：斧原 Axegard（战斧 battleaxe）", "矮人的旅行之神:马瑟摩·杜温:基本资料": "Marthammor Duin 马瑟摩·杜温（矮人的旅行之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：发现踪迹者 Finder-of-Trails，流浪者之护 Watcher over Wanderers，看护之眼 the Watchful Eye\n圣徽：直立的钉头锤与以兽毛装饰的长统皮靴\n居住界域：矮人之家 Dwarfhome\n阵营：中立善良 NG\n神职：引导 guides，探寻 explorers，放逐 expatriates，旅行者 travelers，闪电 lighting\n信徒：矮人，战士，游侠，旅行者\n牧师阵营：守序善良 LG，中立善良 NG，混乱善良 CG\n神域：矮人 Dwarf，善良 Good，保护 Protection，旅行 Travel\n喜好武器：炽锤 Glowhammer（重型钉头锤 heavy mace）", "野矮人的守护神:萨德·哈尔:基本资料": "Thard Harr 萨德·哈尔（野矮人的守护神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：深林之王 Lord of the Jungle Deeps\n圣徽：由蓝银色金属制成的交叉带爪手套\n居住界域：矮人之家 Dwarfhome\n阵营：混乱善良 CG\n神职：野矮人 wild dwarf，丛林求生 jungle survival，狩猎 hunting\n信徒：德鲁伊，丛林住民，游侠，野矮人\n牧师阵营：中立善良 NG，混乱善良 CG，混乱中立 CN\n神域：动物 Animal，混乱 Chaos，矮人 Dwarf，善良 Good，植物 Plant\n喜好武器：附爪铁手套 Clawed gauntlet（有刺铁手套 spiked gauntlet）", "矮人的心灵异能与征服女神:深地·杜菈:基本资料": "Deep Duerra 深地·杜菈（矮人的心灵异能与征服女神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：不可见秘法之后 Queen of the Invisible Art，执斧的征服公主 Axe Princess of Conquest\n圣徽：破碎的灵吸怪头骨\n居住界域：矮人之家 Dwarfhome\n阵营：守序邪恶 LE\n神职：心灵异能 psionics，征服 conquest，扩张 expansion\n信徒：矮人，战士，心灵术士，幽暗地域的旅行者\n牧师阵营：守序中立 LN，守序邪恶 LE，中立邪恶 NE\n神域：矮人 Dwarf，邪恶 Evil，守序 Law，金属 Mental，战争 War\n喜好武器：心灵碎片 Mindshatter（战斧 battleaxe）", "矮人的女武神:海菈·明斧:基本资料": "Haela Brightzxe 海菈·明斧（矮人的女武神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：争斗女士 Lady of the Fray，幸运夫人 Luckmaiden\n圣徽：锋刃朝上直立的剑，周围有两道螺旋型的火焰\n居住界域：矮人之家 Dwarfhome\n阵营：混乱善良 CG\n神职：战斗中的好运 luck in battle，战斗中的乐趣 joy in battle，矮人战士 dwarven fighters\n信徒：野蛮人，矮人，战士\n牧师阵营：中立善良 NG，混乱善良 CG，混乱中立 CN\n神域：混乱 Chaos，矮人 Dwarf，善良 Good，幸运 Luck，战争 War\n喜好武器：火焰之束 Flamebolt（双手巨剑 greatsword）", "精灵神系": "精灵神系\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n与费伦的松散人类神系不同，从异世界来的精灵等其它类人种族所信奉的神系，较类似于希腊或北欧的紧密神祇系统，有一位强大神力的主神领导众神，神系中的众神或多或少彼此都会有所关连。而此神系的信徒，可以选择信仰整个神系，从而可以自神系中所有神的神域中挑选领域。紧密神系中的众神可以共享同一座神庙，一起受信众的崇敬。（就像是台湾的寺庙一样）\n精灵神系也被称为席尔德琳神系 Seldarine，在精灵文中意为「树林中所有兄弟姊妹的追随者」，此神系的领导者是科瑞隆·拉瑞辛。许多精灵神系的神祇都与其它和森林有密切关系的神（比如梅莉凯）关系十分密切。\n【强大神力】\nAngharrath 安格芮丝（精灵的生命女神）\nCorellon Larethian 科瑞隆·拉瑞辛（众精灵的守护神）\n【中等神力】\nAerdrie Faenya 艾德莉·芬里雅（翼精灵守护女神）\nDeep Sashelas 深海·赛悉拉（海精灵之守护神）\nErevan Ilesere 艾瑞芬·伊拉希尔（精灵的灵巧与盗贼之神）\nHanali Celanli 海那莉·瑟拉妮尔（精灵的爱情女神）\nLabelas Enoreth 勒比拉斯·因诺瑞（精灵的命运与历史之神）\nRillifane Rallathi 瑞里芬·莱勒菲 （精灵的森林之神）\nSehanine Moonbow 莎罕妮·月弓（精灵的预言与幻象女神）\nSolonor Thelandira 索罗诺尔·杉岚德瑞（精灵的弓箭之神）\n【弱等神力】\nFenmarel Mestarine 费马罗·莫斯德林（精灵的流浪之神）", "精灵的生命女神:安格芮丝:基本资料": "Angharrath 安格芮丝（精灵的生命女神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：三位一体的女神The Triune Goddess，阿泛德国度之后Queen of Arvandor\n圣徽：在三角形中的交迭三圆环\n居住界域：阿泛德国度（精灵国度）Arvandor\n阵营：混乱善良 CG\n神职：春天 Spring，丰饶 fertility，种植 planting，出生 birth，防御 defense，智慧 wisdom\n信徒：社群长老，德鲁伊，精灵，农夫，战士，助产士，母亲\n牧师阵营：中立善良 NG，混乱善良 CG，混乱中立 CN\n神域：混乱 Chaos，善良 Good，精灵 Elf，知识 Knowledge，植物 Plant，保护 Protection，复苏 Renewal\n喜好武器：薄暮之矛 Duskshaft（长矛 longspear或短矛 shortspear）\n地位：科瑞隆的现任皇后", "众精灵的守护神:科瑞隆·拉瑞辛:基本资料": "Corellon Larethian 科瑞隆·拉瑞辛（众精灵的守护神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：精灵创造者 Creator of the Elves，阿泛德国度之冠 Coronal of Arvandor，席尔德琳的第一位神 First of the Seldarine\n圣徽：华丽的新月纹章\n居住界域：阿泛德国度（精灵国度）Arvandor\n阵营：混乱善良CG\n神职：魔法 Magic，音乐 music，艺术 arts，工艺 crafts，战争 war，精灵族 elves（尤其是日精灵 sun elves），诗歌 poets，吟游诗人 bards，战士 warriors\n信徒：魔法射手，艺术家，工匠，吟游诗人，战士，善良的统治者，游侠，诗人，术士，战士，法师\n牧师阵营：中立善良 NG，混乱善良 CG，混乱中立 CN\n神域：混乱 Chaos，善良 Good，精灵 Elf，魔法 Magic，保护 Protection，战争 War\n喜好武器：萨罕卓恩 Sahandrian（长剑 longsword）\n地位：安格芮丝之夫，萝丝的前夫，维瑞文与伊丽丝崔之父，精灵神系的创建者", "翼精灵守护女神:艾德莉·芬里雅:基本资料": "Aerdrie Faenya 艾德莉·芬里雅（翼精灵守护女神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：有翼的母亲 The Winged Mother，翼精灵之后 Queen of the Avariel\n圣徽：白云中的鸟类黑影\n居住界域：阿泛德国度（精灵国度）Arvandor\n阵营：混乱善良 CG\n神职：风 Air，天气 weather，鸟类 avians，雨 rain，丰饶 fertility，翼精灵 avariels\n信徒：吟游诗人，德鲁伊，精灵，游侠，术士，旅行者，有翼生物\n牧师阵营：中立善良 NG，混乱善良 CG，混乱中立 CN\n神域：风 Air，动物 Animal，混乱 Chaos，善良 Good，精灵 Elf，风暴 Storm\n喜好武器：闪电束 Thunderbolt（长木杖 quarterstaff）\n地位：安格芮丝女神的三化身之一", "海精灵之守护神:深海·赛悉拉:基本资料": "Deep Sashelas 深海·赛悉拉（海精灵之守护神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：海底之王 Lord of the Undersea，海豚王子 the Dolphin Prince\n圣徽：海蓝色海豚\n居住界域：阿泛德国度（精灵国度）Arvandor\n阵营：混乱善良 CG\n神职：海洋 ocean，海精灵 sea elves，创造 creation，知识 knowledge\n信徒：德鲁伊，精灵，海洋住民，游侠，贤者，水手\n牧师阵营：中立善良 NG，混乱善良 CG，混乱中立 CN\n神域：混乱，善良，精灵，知识，海洋，水\n喜好武器：深海三叉戟（三叉戟）", "精灵的灵巧与盗贼之神:艾瑞芬·伊拉希尔:基本资料": "Erevan Ilesere 艾瑞芬·伊拉希尔（精灵的灵巧与盗贼之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：变色龙 The Chameleon，绿色的丑怪小孩 the Green Changeling，顽皮的小丑 the Fey Jester\n圣徽：拖着长尾巴的流星\n居住界域：阿泛德国度（精灵国度）Arvandor\n阵营：混乱中立 CN\n神职：恶作剧 mischief，变迁 change，盗贼 rouge\n信徒：吟游诗人，精灵，狂欢者，盗贼，术士，骗子\n牧师阵营：混乱善良 CG，混乱中立CN，混乱邪恶 CE\n神域：混乱 Chaos，精灵 Elf，幸运 Luck，诡术 Trickery\n喜好武器：迅击 Quickstrike（短剑 shortsword）", "精灵的爱情女神:海那莉·瑟拉妮尔:基本资料": "Hanali Celanli 海那莉·瑟拉妮尔（精灵的爱情女神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：金色之心 The Heart of Gold，可爱的玫瑰 Winsome Rose，金心女士 Lady Goleheart\n圣徽：金色的心型\n居住界域：阿泛德国度（精灵国度）Arvandor\n阵营：混乱善良 CG\n神职：爱情 Love，浪漫 Romance，美丽 beauty，魅力 enchantment，魔法艺术品magic item artistry，精致艺术 fine art，艺术家 artists\n信徒：审美家，艺术家，高魅力的施法者，恋人，术士\n牧师阵营：中立善良 NG，混乱善良 CG，混乱中立 CN\n神域：混乱 Chaos，媚惑 Charm，善良 Good，精灵 Elf，魔法 Magic，保护 Protection\n喜好武器：闪耀之心 A shining heart（匕首 dagger）\n地位：安格芮丝女神的三化身之一", "精灵的命运与历史之神:勒比拉斯·因诺瑞:基本资料": "Labelas Enoreth 勒比拉斯·因诺瑞（精灵的命运与历史之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：生命给予者 The Lifegiver，连锁之王 Lore of Continuum，落日贤者 the Sage of Sunset\n圣徽：落日之景\n居住界域：阿泛德国度（精灵国度）Arvandor\n阵营：混乱善良 CG\n神职：时间 time，寿命 longevity，重大选择之刻 the moment of choice，历史 history\n信徒：吟游诗人，神力信徒，精灵，博学者，教师\n牧师阵营：中立善良 NG，混乱善良 CG，混乱中立 CN\n神域：混乱 Chaos，善良 Good，精灵 Elf，知识 Knowledge，时间 Time\n喜好武器：时间之谱 The Timestave（长木杖 quarterstaff）", "精灵的森林之神:瑞里芬·莱勒菲:基本资料": "Rillifane Rallathi 瑞里芬·莱勒菲（精灵的森林之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：树叶之王 The Oaklord，伟大的橡树 The Great Oak\n圣徽：青绿橡树\n居住界域：阿泛德国度（精灵国度）Arvandor\n阵营：混乱善良 CG\n神职：林地 woodland，自然 nature，野精灵 wild elves，德鲁伊 druids\n信徒：德鲁伊，游侠，野精灵\n牧师阵营：中立善良 NG，混乱善良 CG，混乱中立 CN\n神域：混乱 Chaos，善良 Good，精灵 Elf，植物 Plant，保护 Protection\n喜好武器：橡树之杖 The Oakstaff（长木杖 quarterstaff）", "精灵的预言与幻象女神:莎罕妮·月弓:基本资料": "Sehanine Moonbow 莎罕妮·月弓（精灵的预言与幻象女神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：夜空之女 Daughter of the Night，梦幻的彩霞女士 the Luminous Cloud Lady of Dream\n圣徽：满月，背景为半月形的薄雾\n居住界域：阿泛德国度（精灵国度）Arvandor\n阵营：混乱善良 CG\n神职：神秘主义 mysticism，梦 dreams，死亡 death，旅程 journeys，卓越 transcendence，月 moon，星辰 stars，天空 the heavens，月精灵 moon elves\n信徒：预言师，精灵，半精灵，幻术师，痛恨不死生物之人\n牧师阵营：中立善良 NG，混乱善良 CG，混乱中立 CN\n神域：混乱 Chaos，善良 Good，精灵 Elf，幻象 Illusion，知识 Knowledge，月亮 Moon，旅行 Travel\n喜好武器：月之谱 Moonshaft（长木杖 quarterstaff）\n地位：科瑞隆独自生出的女儿（一如宙斯独自生出阿西娜），安格芮丝女神的三化身之一", "精灵的弓箭之神:索罗诺尔·杉岚德瑞:基本资料": "Solonor Thelandira 索罗诺尔·杉岚德瑞（精灵的弓箭之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：锐利之眼 Keen-Eye，伟大的射手 the Great Archer\n圣徽：有着绿色尾羽的银箭\n居住界域：阿泛德国度（精灵国度）Arvandor\n阵营：混乱善良 CG\n神职：箭术 Archery，狩猎 hunting，野外求生 wilderness survival\n信徒：魔法射手，弓箭手，德鲁伊，精灵，游侠\n牧师阵营：中立善良 NG，混乱善良 CG，混乱中立 CN\n神域：混乱 Chaos，善良 Good，精灵 Elf，植物 Plant，战争 War\n喜好武器：远击 Longshot（长弓 longbow）\n地位：费马罗·莫斯德林之兄长", "精灵的流浪之神:费马罗·莫斯德林:基本资料": "Fenmarel Mestarine 费马罗·莫斯德林（精灵的流浪之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：孤狼 The Lone Wolf\n圣徽：黑暗中的精灵双眼\n居住界域：阿泛德国度（精灵国度）Arvandor\n阵营：混乱中立 CN\n神职：凶暴的精灵 feral elves，流浪 outcasts，替罪羔羊 scapegoats，疏离 isolation\n信徒：德鲁伊，精灵，流浪者，游侠，盗贼，间谍，野精灵\n牧师阵营：混乱善良 CG，混乱中立 CN，混乱邪恶 CE\n神域：动物 Animal，混乱 Chaos，精灵 Elf，植物 Plant，旅行 Travel\n喜好武器：王螫 Thronbite（匕首 dagger）\n地位：萝丝的前恋人，索罗诺尔·杉岚德瑞之弟", "精灵的憎恨之神:薛佛拉斯:基本资料": "Shevarash 薛佛拉斯（精灵的憎恨之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：黑色的射手 The Black Archer，夜之猎者 the Night Hunter\n圣徽：断箭与泪珠\n居住界域：阿泛德国度（精灵国度）Arvandor\n阵营：混乱中立 CN\n神职：对黑暗精灵的憎恨 Hatred of the Drow，复仇 vengeabce，对黑暗精灵的圣战 crusades，失落 loss\n信徒：魔法射手，弓箭手，精灵，战士，猎人，游侠，士兵，术士\n牧师阵营：混乱善良 CG，混乱中立 CN，混乱邪恶 CE\n神域：混乱 Chaos，精灵 Elf，报应 Retribution，战争 War\n喜好武器：黑弓 The Black Bow（长弓 longbow）", "侏儒神系": "侏儒神系\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n侏儒众神居住在金色丘陵，由加尔·闪金领导。\n【强大神力】\nGarl Glittergold 加尔·闪金 （侏儒众神之长）\n【中等神力】\nBaervan Wildwanderer 拔尔泛·野游者 （侏儒的森林与旅行之神）\nCallarduran Smoothhands 科拉德伦·滑手 （深侏儒守护神）\nFlandal Steelskin 弗兰多·钢皮 （侏儒的锻造之神）\nSegojan Earthcaller 沙苟祯·大地唤者 （侏儒的死亡与自然之神）\nUrdlen 乌尔德连（侏儒的叛逆与邪恶之神）\n【微弱神力】\nBaravar Cloakshadow 巴瑞凡·影披风（侏儒的间谍之神）\nGaerdal Ironhand 盖瑞铎·铁手 （侏儒的战神）", "侏儒众神之长:加尔·闪金:基本资料": "Garl Glittergold 加尔·闪金（侏儒众神之长）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：小丑 The Joker，机警保护者 the Watchful Protector，智慧火花 the Sparkling Wit\n圣徽：金块\n居住界域：金色丘陵（侏儒国度） The Golden Hills\n阵营：守序善良 LG\n神职：保护 Protection，幽默感 humor，捉弄 trickery，切割宝石 gem cutting，侏儒 gnomes\n信徒：冒险者，吟游诗人，守卫士兵，宝石工匠，侏儒，幻术师，珠宝商，矿工，盗贼，铁匠\n牧师阵营：守序善良 LG，中立善良 NG，守序中立 LN\n神域：工艺 Craft，侏儒 Gnome，善良 Good，守序 Law，保护 Protection，诡术 Trickery\n喜好武器：亚伦迪那 Arumdina（战斧 battleaxe）", "侏儒的森林与旅行之神:拔尔泛·野游者:基本资料": "Baervan Wildwanderer 拔尔泛·野游者（侏儒的森林与旅行之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：假面之叶 The Masked Leaf\n圣徽：浣熊的脸\n居住界域：金色丘陵（侏儒国度） The Golden Hills\n阵营：中立善良 NG\n神职：旅行 Travel，自然 Nature，森侏儒 Forest Gnome\n信徒：德鲁伊，森侏儒，游侠，岩侏儒，魔术师\n牧师阵营：守序善良 LG，中立善良 NG，混乱善良 CG\n神域：动物 Animal，侏儒 Gnome，善良 Good，植物 Plant，旅行 Travel\n喜好武器：低语之叶 Whisperleaf（半身矛 halfspear）", "深侏儒守护神:科拉德伦·滑手:基本资料": "Callarduran Smoothhands 科拉德伦·滑手（深侏儒守护神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：地底兄弟 Deep Brother，岩石大师 Master of Stone，地底之王 Lord of Deepearth\n圣徽：有太阳徽志的金戒指\n居住界域：金色丘陵（侏儒国度） The Golden Hills\n阵营：绝对中立 N\n神职：岩石 Stone，幽暗地域 the Underdark，挖掘 mining，深侏儒 the svirfneblin\n信徒：战士，宝石工匠，隐士，珠宝商，幻术师，仇视黑暗精灵者\n牧师阵营：善良中立 NG，守序中立 LN，绝对中立 N，混乱中立 CN，邪恶中立 NE\n神域：洞穴 Craven，工艺 Craft，土 Earth，侏儒 Gnome\n喜好武器：蜘蛛克星 Spiderbane（战斧 battleaxe）", "侏儒的锻造之神:弗兰多·钢皮:基本资料": "Flandal Steelskin 弗兰多·钢皮（侏儒的锻造之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：金属大师 Master of Metal，伟大的铁匠 the Great Steelsmith\n圣徽：燃烧的铁锤\n居住界域：金色丘陵（侏儒国度） The Golden Hills\n阵营：中立善良 NG\n神职：挖掘 mining，肉体的健康 physical fitness，打铁 smithing，金属工艺 metalworking\n信徒：工匠，战士，侏儒，矿工，铁匠\n牧师阵营：守序善良 LG，中立善良 NG，混乱善良 CG\n神域：工艺 Craft，侏儒 Gnome，善良 Good，金属 Metal\n喜好武器：隆汀 Rhongang（战锤 warhammer）", "侏儒的死亡与自然之神:沙苟祯·大地唤者:基本资料": "Segojan Earthcaller 沙苟祯·大地唤者（侏儒的死亡与自然之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：大地之友 Earthfriend，地穴之王 Lord of the Burrow\n圣徽：闪亮的宝石\n居住界域：金色丘陵（侏儒国度） The Golden Hills\n阵营：中立善良 NG\n神职：大地 Earth，自然 Nature，死者 the Dead\n信徒：德鲁伊，土裔，战士，侏儒，幻术师，商人，矿工\n牧师阵营：守序善良 LG，中立善良 NG，混乱善良 CG\n神域：洞穴 Craven，土 Earth，侏儒 Gnome，善良 Good\n喜好武器：大地唤者 Earthcaller（重型钉头锤 heavy mace）", "侏儒的叛逆与邪恶之神:乌尔德连:基本资料": "Urdlen 乌尔德连（侏儒的叛逆与邪恶之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：地底爬行者 The Crawler Below\n圣徽：苍白的鼹鼠\n居住界域：金色丘陵（侏儒国度） The Golden Hills\n阵营：混乱邪恶 CE\n神职：贪婪 greed，血腥之欲 bloodlust，邪恶 evil，憎恨 hatred，叛逆 uncontrolled，冲动 impulse，叛逆青年 spriggans\n信徒：刺客，暗黑卫士，侏儒，盗贼，叛逆青年\n牧师阵营：混乱中立 CN，邪恶中立 NE，混乱邪恶 CE\n神域：混乱 Chaos，土 Earth，邪恶 Evil，侏儒 Gnome，憎恨 Hatred\n喜好武器：巨爪 Great Claw（附爪的护腕 claw bracer）", "侏儒的间谍之神:巴瑞凡·影披风:基本资料": "Baravar Cloakshadow 巴瑞凡·影披风（侏儒的间谍之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：狡诈者 The Sly One，幻象大师 Master of Illusion，易容之王 Lord in Disguise\n圣徽：斗篷与匕首\n居住界域：金色丘陵（侏儒国度） The Golden Hills\n阵营：中立善良 NG\n神职：幻象 illusion，诈欺 deception，陷阱 traps，监视 wards\n信徒：冒险者，诈欺者，侏儒，幻术师，盗贼，扒手\n牧师阵营：守序善良 LG，中立善良 NG，混乱善良 CG\n神域：侏儒 Gnome，善良 Good，幻象 Illusion，保护 Protection，诡术 Trickery\n喜好武器：梦餍 Nightmare（匕首 dagger）", "侏儒的战神:盖瑞铎·铁手:基本资料": "Gaerdal Ironhand 盖瑞铎·铁手（侏儒的战神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：坚定者 The Stern，金色丘陵之盾 Shield of the Golden Hills\n圣徽：铁制腰带\n居住界域：金色丘陵（侏儒国度） The Golden Hills\n阵营：守序善良 LG\n神职：警惕 Vigilance，战斗 combat，军事防卫 martial defense\n信徒：行政官，战士，法官，武僧，圣武士，士兵\n牧师阵营：守序善良 LG，中立善良 NG，守序中立 LN\n神域：侏儒 Gnome，善良 Good，守序 Law，保护 Protection，战争 War\n喜好武器：锤之歌 Hammersong（战锤 warhammer）", "半身人神系": "半身人神系\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n悠妲菈女神统治着所有半身人的神祇，因此该神系也被称为「悠妲菈之子」。\n【强大神力】\nYondalla 悠妲菈（半身人守护女神）\n【中等神力】\nArvoreen 阿尔伏林 （半身人的战神）\nCyrrollalee 希劳拉妮 （半身人的友情女神）\nSheela Peryroyl 席拉·佩莉萝尔 （半身人的自然与爱情女神）\n【弱等神力】\nBrandobaris 布兰多布李斯 （半身人的盗贼之神）\n【微弱神力】\nUrogalan 尤拉格连恩 （半身人的死神）", "半身人守护女神:悠妲菈:基本资料": "Yondalla 悠妲菈（半身人守护女神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：保护者 The Protector，供给者 The Provider，哺养众生的女神 the Nurturing Matriarch，受福者 the Blessed One\n圣徽：装满丰饶作物的羊角，以绿色盾牌为底\n居住界域：翠绿原野（半身人国度）Green Fields\n阵营：守序善良 LG\n神职：保护 Protection，收成 bounty，半身人 halfling，孩童 children，防护 security，领导才能 leadership，智慧 wisdom，创造 creation，家庭 family，传统 tradition\n信徒：孩童，半身人，领导者，圣武士，双亲\n牧师阵营：守序善良 LG，中立善良 NG，守序中立 LN\n神域：家庭 Family，善良 Good，半身人 Halfling，守序 Law，保护 Protection\n喜好武器：角刃 Hornblade（短剑 short sword）", "半身人的战神:阿尔伏林:基本资料": "Arvoreen 阿尔伏林（半身人的战神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：防御者 The Defender，机警之剑 the Wary Sword\n圣徽：两把交叉的短剑\n居住界域：翠绿原野（半身人国度）Green Fields\n阵营：守序善良 LG\n神职：防御 Protection，战争 war，警惕 vigilance，半身人战士 halfling warriors，责任 duty\n信徒：半身人，战士，圣武士，游侠，士兵\n牧师阵营：守序善良 LG，中立善良 NG，守序中立 LN\n神域：善良 Good，半身人 Halfling，守序 Law，保护 Protection，战争 War\n喜好武器：庇护之心 Aegisheart（短剑 short sword）", "半身人的友情女神:希劳拉妮:基本资料": "Cyrrollalee 希劳拉妮（半身人的友情女神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：友情之手 The Hand of Fellowship，壁炉守卫 the Hearthkeeper\n圣徽：半启的门\n居住界域：翠绿原野（半身人国度）Green Fields\n阵营：守序善良 LG\n神职：友情 friendship，信任 trust，壁炉 the hearth，殷勤招待 hospitality，手艺 crafts\n信徒：工匠，厨师，守卫，半身人，主人，旅店经营者\n牧师阵营：守序善良 LG，中立善良 NG，守序中立 LN\n神域：家庭 Family，善良 Good，半身人 Halfling，守序 Law\n喜好武器：迦玛瑞德之凿 Gamaradestave（木棒 club）", "半身人的自然与爱情女神:席拉·佩莉萝尔:基本资料": "Sheela Peryroyl 席拉·佩莉萝尔（半身人的自然与爱情女神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：绿色姊妹 Green Sister，看护之母 Watchful Mother\n圣徽：雏菊\n居住界域：翠绿原野（半身人国度）Green Fields\n阵营：绝对中立 N\n神职：自然 nature，农业 agriculture，气候 weather，歌曲 song，舞蹈 dance，美丽 beauty，浪漫的爱情 romantic love\n信徒：吟游诗人，德鲁伊，农夫，园丁，半身人，游侠\n牧师阵营：中立善良 NG，守序中立 LN，绝对中立 N，混乱中立 CN，邪恶中立 NE\n神域：风 Air，媚惑 Charm，半身人 Halfling，植物 Plant\n喜好武器：橡树之刺 Oakthorn（镰刀 sickle）", "半身人的盗贼之神:布兰多布李斯:基本资料": "Brandobaris 布兰多布李斯（半身人的盗贼之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：潜行大师 Master of Stealth，无法无天的流氓 the Irrepressible Scamp\n圣徽：半身人的足印\n居住界域：翠绿原野（半身人国度）Green Fields\n阵营：绝对中立 N\n神职：潜行 stealth，窃盗 thievery，冒险 adventuring，半身人盗贼 halfling rouges\n信徒：冒险者，吟游诗人，半身人，盗贼，赌徒\n牧师阵营：中立善良 NG，守序中立 LN，绝对中立 N，混乱中立 CN，邪恶中立 NE\n神域：半身人 Halfling，幸运 Luck，旅行 Travel，诡术 Trickery\n喜好武器：脱逃 Escape（匕首 dagger）", "半身人的死神:尤拉格连恩:基本资料": "Urogalan 尤拉格连恩（半身人的死神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：无所不在者 He Who Must Be，大地之王 Lord of the Earth，黑色猎犬 the Black Hound\n圣徽：狗头黑影\n居住界域：翠绿原野（半身人国度）Green Fields\n阵营：守序中立 LN\n神职：土地 earth，死亡 death，守护死者 protection of the dead\n信徒：系谱学者，挖墓者，半身人\n牧师阵营：守序善良 LG，守序中立 LN，守序邪恶 LE\n神域：土 Earth，半身人 Halfling，守序 Law，保护 Protection，长眠 Repose\n喜好武器：毁灭采集者 Doomthresher（连枷 flail）", "兽人神系": "兽人神系\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n邪恶的生命崇拜邪恶的力量（黑暗精灵与他们的神系就是最好的例证）。 兽人神系则是另一种类型的组合， 虽然不像前者那么狡诈，不过却可以对其子民提供更强大的保护。\n【强大神力】\nGruumsh 格努须 （兽人主神）\n【弱等神力】\nBahgtru 巴格杵 兽人的力量与愚勇之神）\nIlneval 依那伏 （兽人的军神）\nLuthic 茹赛可（兽人的生命女神）\nShargaas 沙葛司 （兽人的暗袭之神）\nYurtrus 依卓斯 （兽人的死亡之神）", "兽人主神:格努须:基本资料": "Gruumsh 格努须（兽人主神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：不眠者 He Who Never Sleeps，独眼神 the One-Eyed God，警戒者 He Who Watches\n圣徽：永不阖上的独眼\n居住界域：尼沙克国度（兽人国度） Nishrek\n阵营：混乱邪恶 CE\n神职：兽人 orcs，征服 conquest，存活 survival，力量 strength，疆土 territory\n信徒：战士，兽人\n牧师阵营：混乱中立 CN，中立邪恶 NE，混乱邪恶 CE\n神域：洞穴 Cavern，混乱 Chaos，邪恶 Evil，憎恨 Hatred，兽人 Orc，力量 Strength，战争 War\n喜好武器：血矛 The Bloodspear（长矛 longspear 或短矛 shortspear）", "兽人的力量与愚勇之神:巴格杵:基本资料": "Bahgtru 巴格杵（兽人的力量与愚勇之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：强者 The Strong，断腿者 the Leg Breaker，格努须之子 the Son of Gruumsh\n圣徽：碎裂的大腿骨\n居住界域：尼沙克国度（兽人国度） Nishrek\n阵营：混乱邪恶 CE\n神职：忠诚 loyalty，愚笨 stupidity，野蛮之力 brute strength\n信徒：野蛮人，兽人，肉体强壮的生物，战士，摔角选手\n牧师阵营：混乱中立 CN，中立邪恶 NE，混乱邪恶 CE\n神域：混乱 Chaos，邪恶 Evil，兽人 Orc，力量 Strength\n喜好武器：碎咬 Crunch（带刺铁手套 spiked gauntlet）", "兽人的军神:依那伏:基本资料": "Ilneval 依那伏（兽人的军神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：领导群众者 The Horde Leader，制造战争者 the War Maker，格努须的副官 the Lieutenant of Gruumsh\n圣徽：染血的长剑\n居住界域：尼沙克国度（兽人国度） Nishrek\n阵营：中立邪恶 NE\n神职：战争 war，战斗 combat，压倒性的胜利 overwhelming numbers，战略 strrategy\n信徒：野蛮人，战士，兽人\n牧师阵营：守序中立 LN，混乱中立 CN，中立邪恶 NE\n神域：毁灭 Destruction，邪恶 Evil，兽人 Orc，计划 Planning，战争 War\n喜好武器：袭敌剑 Foe Smiter（长剑 longsword）", "兽人的生命女神:茹赛可:基本资料": "Luthic 茹赛可（兽人的生命女神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：洞穴母亲 The Cave Mother，血月女巫 the Blood Moon Witch\n圣徽：兽人文中的「家」符号\n居住界域：尼沙克国度（兽人国度） Nishrek\n阵营：中立邪恶 NE\n神职：洞穴 caves，兽人女性 orc females，家庭 family，智慧 wisdom，丰饶 fertility，医疗 healing，奴役 servitude\n信徒：武僧，兽人女性，符文师\n牧师阵营：守序中立 LN，混乱中立 CN，中立邪恶 NE\n神域：洞穴 Cavern，土 Earth，邪恶 Evil，家庭 Family，医疗 Healing，兽人 Orc\n喜好武器：长爪 A hand with long claws（附爪的护腕 claw bracer）", "兽人的暗袭之神:沙葛司:基本资料": "Shargaas 沙葛司（兽人的暗袭之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：夜之王 The Night Lord，闇刃 the Blade in the Darkness，潜行者 the Stalker Below\n圣徽：骷髅与血红的新月\n居住界域：尼沙克国度（兽人国度） Nishrek\n阵营：混乱邪恶 CE\n神职：夜晚 night，窃贼 thieves，潜行 stealth，黑暗 darkness，幽暗地域 the Underdark\n信徒：刺客，暗黑卫士，兽人，影舞者，窃贼\n牧师阵营：混乱中立 CN，中立邪恶 NE，混乱邪恶 CE\n神域：混乱 Chaos，黑暗 Darkness，邪恶 Evil，兽人 Orc，诡术 Trickery\n喜好武器：夜之刃 Nightblade（短剑 short sword）", "兽人的死亡之神:依卓斯:基本资料": "Yurtrus 依卓斯（兽人的死亡之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：白掌 White Hands，蛆王 the Lord of Maggots，腐烂者 the Rotting One\n圣徽：黑色背景中的白色双掌\n居住界域：尼沙克国度（兽人国度） Nishrek\n阵营：中立邪恶 NE\n神职：死亡 death，疾病 disease\n信徒：刺客，武僧，兽人\n牧师阵营：守序中立 LN，混乱中立 CN，中立邪恶 NE\n神域：死亡 Death，毁灭 Destruction，邪恶 Evil，兽人 Orc，折磨 Suffering\n喜好武器：苍白之手 Pale white hands（徒手攻击 unarmed strikes）", "Unther神系": "Unther神系\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n人类神系－穆罕瑞德 Mulhorandi Pantheon\n当古代帝国伊马斯克瑞 Imaskari 从异世界掳来大量的奴隶之后，这些奴隶所信仰的神系变也随之传到费伦大陆之上。\n【强大神力】\nHorus-Re 荷鲁斯-雷 （众神之首，太阳之神）\n【中等神力】\nIsis 伊希丝 （爱情与自然女神）\nNephthys 涅芙缇丝 （财富与死者的守护女神）\nOsiris 奥赛利斯（死亡与正义之神）\nSet 赛特 （邪恶与毁灭之神）\nThoth 索斯 （知识之神）\n【弱等神力】\nAnhur 安荷（战神）\nGeb 杰柏 （大地之神）\nHathor 哈索尔 （慈爱女神）\n【微弱神力】\nSebek 赛贝克 （鳄鱼之神）", "众神之首，太阳之神:荷鲁斯-雷:基本资料": "Horus-Re 荷鲁斯-雷（众神之首，太阳之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：太阳王 Lord of the Sun，复仇之主 Master of Vengeance，众神之王 Pharaoh of Gods\n圣徽：戴着法老王冠的隼头，背景为日冕\n被遗忘国度神系（FR）神系——其他神系\n居住界域：太阳之殿 Heliopolis\n阵营：守序善良 LG\n神职：太阳 the sun，复仇 vengeance，正统 rulership，众王 kings，生命 life\n信徒：统治者，法官，贵族，圣武士\n牧师阵营：守序善良 LG，中立善良 NG，守序中立 LN\n神域：善良 Good，守序 Law，贵族 Nobility，报应 Retribution，太阳 Sun\n喜好武器：生命之环 An ankh（寇派斯弯刀 khopesh-穆罕瑞德地区的特殊弯刀）\n注：就是神鬼传奇中埃及武器所持的半月型弯刀", "爱情与自然女神:伊希丝:基本资料": "Isis 伊希丝（爱情与自然女神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：慷慨的女士 Bountiful Lady，江河女士 Lady of Rivers，迷人之女 Mistress of Enchantment\n圣徽：以月亮为背景的生命之环与星辰\n居住界域：太阳之殿 Heliopolis\n阵营：中立善良 NG\n神职：天候 weather，河流 rivers，农业 agriculture，爱情 loves，婚姻 marriage，善良魔法 good magic\n信徒：秘术施法者，德鲁伊，恋人，母亲\n牧师阵营：守序善良 LG，中立善良 NG，混乱善良 CG\n神域：家庭 Family，善良 Good，魔法 Magic，风暴 Strom，水 Water\n喜好武器：生命之环与星辰 An ankh and star（拳匕 punching dagger）", "财富与死者的守护女神:涅芙缇丝:基本资料": "Nephthys 涅芙缇丝（财富与死者的守护女神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：商业与财富之卫 Guardian of Wealth and Commerce，死者守护神 Protector of the Dead，复仇之母 the Avenging Mother\n圣徽：金色的圣碗，其上为漂浮的生命之环\n居住界域：太阳之殿 Heliopolis\n阵营：混乱善良 CG\n神职：财富 Wealth，贸易 Trade，守护孩童与死者 protector of children and the dead\n信徒：商人，兑钱商，税吏，盗贼\n牧师阵营：中立善良 NG，混乱善良 CG，混乱中立 CN\n神域：混乱 Chaos，善良 Good，保护 Protection，贸易 Trade\n喜好武器：拖曳着金色薄雾的生命之环 An ankh trailing a golden mist（鞭子 whip）", "死亡与正义之神:奥赛利斯:基本资料": "Osiris 奥赛利斯（死亡与正义之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：自然之王 Lord of Nature，死者判官 Judge of the Dead，庄稼收割者 Reaper of the Harvest\n圣徽：白色的法老王冠，其下为交叉的连枷与拐杖\n居住界域：太阳之殿 Heliopolis\n阵营：守序善良 LG\n神职：作物 vegetation，死亡 death，死者 the dead，正义 justice，收成 harvest\n信徒：律师，德鲁伊，书记，法官，圣武士，游侠，寻求正义者\n牧师阵营：守序善良 LG，中立善良 NG，守序中立 LN\n神域：善良 Good，守序 Law，植物 Plant，长眠 Repose，报应 Retribution\n喜好武器：正义之酬 Just Reward（轻型或重型连枷 light or heavy flail）", "邪恶与毁灭之神:赛特:基本资料": "Set 赛特（邪恶与毁灭之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：亵渎死亡者 Defiler of the Dead，腐尸之王 Lord of Carrion，胡狼之父 Father of Jackals\n圣徽：盘绕的昂首眼镜蛇\n居住界域：太阳之殿 Heliopolis\n阵营：守序邪恶 LE\n神职：沙漠 the desert，毁灭 destruction，旱灾 drought，夜晚 night，腐化 rot，蛇 snakes，憎恨 hate，背叛 betrayal，邪恶魔法 evil magic，野心 ambition，毒药 poison，谋杀 murder\n信徒：刺客，暗黑卫士，抢匪，罪犯，盗贼，盗墓者，法师\n牧师阵营：守序中立 LN，守序邪恶 LE，中立邪恶 NE\n神域：风 Air，黑暗 Darkness，邪恶 Evil，憎恨 Hatred，守序 Law，魔法 Magic，鳞种 Scalykind\n喜好武器：黑暗之矛 The Spear of Darkness（长矛、短矛或半身矛 longspear、shortspear or halfspear）", "知识之神:索斯:基本资料": "Thoth 索斯（知识之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：魔法之王 Lord of Magic，众神中的书记 Scribe of the Gods，知识保存者 the Keeper of Knowledge\n圣徽：朱鹭头，其上为生命之环\n居住界域：太阳之殿 Heliopolis\n阵营：绝对中立 N\n神职：中立魔法 Nature magic，抄写 scribes，知识 knowledge，创造 creation，秘密 secrets\n信徒：博学者，书记，魔法物品制造者，法师\n牧师阵营：中立善良 NG，守序中立 LN，绝对中立 N，混乱中立 CN，邪恶中立 NE\n神域：工艺 Craft，知识 Knowledge，魔法 Magic，符文 Rune，法术 Spell\n喜好武器：知识保存者 Knowledge Keeper（长木杖 quarterstaff）", "战神:安荷:基本资料": "Anhur 安荷（战神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：众神中的将军 General of the Gods ，强壮的战士 Champion of Physical Prowess，战争之隼 the Falcon of War\n圣徽：握柄为隼头的弯刃大刀，缚满粗索\n居住界域：太阳之殿 Heliopolis\n阵营：混乱善良 CG\n神职：战争 War，冲突 conflict，肉体的健壮 physical prowess，雷电 thunder，暴雨 rain\n信徒：德鲁伊，战士，武僧，游侠，士兵\n牧师阵营：中立善良 NG，混乱善良 CG，混乱中立 CN\n神域：混乱 Chaos，善良 Good，力量 Strength，风暴 Storm，战争 War\n喜好武器：战鹰 Warhawk（弯刃大刀 falchion）", "大地之神:杰柏:基本资料": "Geb 杰柏（大地之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称 ：地底财富之王 King of the Riches Under the Earth ， 位于天底与砂土下的父亲 Father Under the Skies and Sands\n圣徽：山脉\n居住界域：太阳之殿 Heliopolis\n阵营：绝对中立 N\n神职：大地 The earth，矿工 miners，矿藏 mines，矿物资源 mineral resources\n信徒：土裔，战士，矿工，铁匠\n牧师阵营：中立善良 NG，守序中立 LN，绝对中立 N，混乱中立 CN，中立邪恶 NE\n神域：洞穴 Carven，工艺 Craft，土 Earth，保护 Protection\n喜好武器：石之盖 Stonemantle（长木杖 quarterstaff）", "慈爱女神:哈索尔:基本资料": "Hathor 哈索尔（慈爱女神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：哺养万物的母亲 The Nurturing Mother\n圣徽：头顶月徽的长角母牛头\n居住界域：太阳之殿 Heliopolis\n阵营：中立善良 NG\n神职：母性 Motherhood，民族音乐 folk music，舞蹈 dance，月亮 the moon，命运 fate\n信徒：吟游诗人，舞者，母亲\n牧师阵营：守序善良 LG，中立善良 NG，混乱善良 CG\n神域：家庭 Family，命运 Fate，善良 Good，月亮 Moon\n喜好武器：长母牛角 Long cow horns（短剑 short sword）", "鳄鱼之神:赛贝克:基本资料": "Sebek 赛贝克（鳄鱼之神）\n来源: 《被遗忘国度神系》by Lala (前朝资料)\n别称：鳄鱼之王 Lord of Crocodiles，含笑之死 Smiling Death\n圣徽：长角与戴着羽毛头饰的鳄鱼头\n居住界域：太阳之殿 Heliopolis\n阵营：中立邪恶 NE\n神职：危险的湍流 river hazards，鳄鱼 crocodiles，鳄鱼人 werecrocodiles，湿地 wetlands\n信徒：德鲁伊，鳄鱼栖息地的住民，游侠，鳄鱼人\n牧师阵营：守序中立 LN，混乱中立 CN，中立邪恶 NE\n神域：动物 Animal，邪恶 Evil，鳞种 Scalykind，水 Water\n喜好武器：哀愁之矛 The Sorrowful Spear（长矛、短矛或半身矛 longspear、shortspear or halfspear）"}