{"极度严寒": "极度严寒Extreme Cold\n当温度达到或低于华氏0度时，暴露在寒冷环境下的生物每经过一小时必须成功通过一次DC 10的体质豁免，否则将提升一级力竭状态。拥有冷冻伤害抗性或免疫的生物，以及穿着冷天用具（厚外套、手套等）和自然适应寒冷气候的生物，其进行该豁免时直接判为成功。", "极度炎热": "极度炎热Extreme Heat\n当温度达到或超过华氏100度时，暴露在热量和无法饮水状况下的生物每经过一小时必须成功通过一次体质豁免，否则将提升一级力竭状态。其豁免DC开始时为5，每增加一个小时就DC提升1。着装中型或重型护甲的生物，或着装厚重衣服的人，进行该豁免时具有劣势。拥有火焰伤害抗性或免疫的生物，以及自然适应炎热气候的生物，其进行该豁免时直接判为成功。", "强风": "强风Strong Wind\n强风使依赖听觉的远程武器攻击检定和感知（察觉）检查具有劣势。一阵强风可以吹熄开放的火焰，驱散浓雾，并且使所有非魔法的飞行手段无效化。在强风中飞行的生物必须以盘旋的方式落地，或是直接坠地。\n沙漠中的强风会造成沙尘暴，使得所有依赖视力进行的感知（察觉）检查具有劣势。", "大雨": "大雨Heavy Precipitation\n在大雨或大雪中，所有的东西都被陷入了轻度遮蔽，而该地区内的生物依赖视觉进行的感知（察觉）检定均具有劣势。大雨还会熄灭火焰，并使所有依赖听觉进行的感知（察觉）检定具有劣势。", "高海拔": "高海拔High Altitude\n在1万尺或更高的海拔高度上，由于空气中的氧气稀薄，需要呼吸的生物会变得很费力气。这样的生物在高海拔地区旅行时，其预期在平地旅行1小时完成的距离，在高海拔地区必须花费2小时完成。\n需要呼吸的生物可以在高海拔地区停留30日以上，以适应该地区的环境。需要呼吸的生物无法以此适应海拔超过2万尺的高度，除非它在是该环境中的原生生物。", "亵渎之地": "亵渎之地Desecrated Ground\n一些墓地和墓穴里充满了远古邪恶不可见的痕迹。亵渎之地的区域范围大小不一，对其区域施展侦测善恶detect evil and good可以揭示其本质。\n站在亵渎之地上的不死生物其所有豁免具有优势。\n洒上一小瓶圣水可以净化一处10平方尺的亵渎之地，向其所在区域施展圣居hallow也可以净化该区域。", "冰水": "冰水Frigid Water\n一个生物可以在冰水中浸泡数分钟而免受其不良影响，其分钟数等同于其体质值。此后每在冰水中持续等待一分钟，就需要该生物成功通过一次DC 10的体质豁免，否则将提升一级力竭状态。拥有冷冻伤害抗性或免疫的生物，以及自然适应在冰冷水体中生活的的生物进行该豁免时将直接判为成功。", "流沙": "流沙Quicksand\n一个流沙坑覆盖大约10平方尺的区域，且通常深10尺。进入该区域的生物将从沙面向下沉陷1d4+1尺，并被束缚。该生物在每个其自己回合开始时会再下陷1d4尺。只要该生物还未被流沙完全淹没，它就可以通过使用其动作进行一次力量检定来逃脱。该检定DC为10加上该生物已沉入流沙的尺数。一个被完全淹没在流沙中的生物无法呼吸（见《玩家手册》中关于窒息suffocation的规则）。\n任一生物可以用其动作进行一次成功的力量检定，以将其他陷入流沙的生物拉出困境。其DC为5加目标生物以陷入流沙中的尺数。", "剃刀藤": "剃刀藤Razorvine\n剃刀藤是一种在野生缠结和树丛中成长的植物。它可以像常春藤一样附着于建筑物和其他表面上。一个10尺高，10尺宽，5尺厚的墙状或篱笆状剃刀藤拥有AC 11，25点生命值，并且对钝击，刺穿和心灵伤害免疫。\n生物在一回合里第一次直接接触剃刀藤时，必须成功通过一次DC 10的敏捷豁免，否则受剃刀藤的刃状棘刺造成5（1d10）的挥砍伤害。", "光滑冰面": "光滑冰面Slippery Ice\n光滑冰面是困难地形。生物在一回合里第一次在光滑冰面上移动时，必须成功通过一次DC 10的敏捷（体操）检定否则摔下倒地。", "薄冰": "薄冰Thin Ice\n每10平方尺区域薄冰的承重为3d10×10磅。当冰面上的总重量超过了其承重量时，该区域冰面就会破裂。所有在薄冰上的生物也将随之坠落。", "觅食": "觅食Foraging\n队伍以正常或慢速步调旅行时，其角色们可以沿途收集食物和用水。你可以随时让一名负责觅食的角色进行一次感知（求生）检定，其DC则由该地区粮食和水源的多寡决定。\n如果有多名角色负责搜索，则每个角色可分别进行检定。前往觅食的角色若检定失败则找不到任何东西。而检定成功的角色则骰1d6＋给角色的感知调整值以决定找到食物的数量（以磅为单位），然后再重复一次该掷骰以决定找到的食水数量（以加仑为单位）。\n觅食难度Foraging DCs\n水和粮食供应    DC\n充分来源    10\n有限来源    15\n能找到但非常稀少的来源    20", "粮食与水": "粮食与水Food and Water\n《玩家手册》中提到的食物和水是角色们的必需品。马和其他生物根据其体型大小每天需要不同量的食物和水。天气炎热时，需水的数量要翻倍计算。\n饮食需求Food and Water Needs\n生物体型    每日食物    每日饮水\n微型    1/4磅    1/4加仑\n小型    1磅    1加仑\n中型    1磅    1加仑\n大型    4磅    4加仑\n巨型    16磅    16加仑\n超巨型    64磅    64加仑", "饮食需求": "饮食需求Food and Water Needs\n生物体型    每日食物    每日饮水\n微型    1/4磅    1/4加仑\n小型    1磅    1加仑\n中型    1磅    1加仑\n大型    4磅    4加仑\n巨型    16磅    16加仑\n超巨型    64磅    64加仑", "迷路": "迷路Becoming Lost\n冒险者在野外旅行时，除非可以沿着某条路或者类似的事物前进，就必须承担陷入迷路的风险。你可以在适当的时机让队伍中负责导航的角色进行一次感知（求生）检定，以对抗当前如表格“野外导航”所示的地形DC。如果队伍以慢速步调移动，则该导航员获得+5加值，快速步调时则承受-5的罚值。队伍拥有一幅准确的区域地图时，或者当队伍可以看到太阳或星星时，该导航员进行的检定将具有优势。\n若感知（求生）检定成功，该队伍就不会迷失前进的方向。如果检定失败，那队伍无意中走错方向而迷路。队伍的导航员必须再花费1d6小时的时间寻路继续前进。\n野外导航Wilderness Navigation\n地形    DC\n森林、丛林、沼泽、山地，或者开放的海洋其天上阴云密布且视野内见不到陆地    15\n极地、荒漠、丘陵，或者开放的海洋其天上晴朗无云且视野内见不到陆地    10\n草原、洼地、农场    5", "野外导航": "野外导航Wilderness Navigation\n地形    DC\n森林、丛林、沼泽、山地，或者开放的海洋其天上阴云密布且视野内见不到陆地    15\n极地、荒漠、丘陵，或者开放的海洋其天上晴朗无云且视野内见不到陆地    10\n草原、洼地、农场    5", "游泳": "游泳Swimming\n除非有魔法帮助，否则一名角色每天不能进行超过8小时的游泳活动。游泳时间每经过1小时，该角色就必须成功通过一次DC 10的体质豁免，否则将提升一等级的力竭。\n有游泳速度的角色（包括着装善泳指环ring of swimming或带有相似魔法效应的角色）可以不带疲惫风险的进行一整天的游泳活动，不过依然要遵照《玩家手册》中关于强行军的规则。\n因水压和寒冷水温的影响，在深水区游泳时的情况类似在高海拔地区旅行。没有游泳速度的生物在超过100尺水深区域时，每游泳1小时视为已经游泳2小时来确定力竭等级。而在200尺水深区域时，每经过1小时则视为4小时看待。", "水下能见度": "水下能见度Underwater Visibility\n水下能见度取决于水体的清晰度和可用的光照。除非角色带有光源，否则参照表格“水下遭遇距离”来决定该角色进入遭遇事件时与事件的距离关系。\n水下遭遇距离Underwater Encounter Distance\n水体状况    遭遇距离\n清澈的水，明亮光照    60尺\n清澈的水，微光光照    30尺\n浑浊的水或者无光照    10尺", "稀有度": "稀有度Rarity\n每件魔法物品都有一个稀有度：普通、不普通、罕见，极罕见或传说。常见的魔法物品（比如治疗药水potion of healing）供给量最充足。而一些传说物品（比如夸力许装置apparatus of Kwalish）往往都是独一无二的物品。游戏中设定了那些最强大的物品于数个世纪前秘密制成，随后却因战争、灾难和意外而逐渐遗失下落。因而就算不普通级的物品也难以轻易制成，而许多魔法物品则作为古董被完好的保存了下来。\n稀有度可以用来粗略评估不同魔法物品之间的力量差异。如表格“魔法物品稀有度”中所示，每个稀有度对应着不同的角色等级。比如，一个角色在达到5级前后的阶段通常不会找到一件罕见的魔法物品。换言之，这些物品不应该成为战役故事的阻碍。不过你也可以将让一枚隐身戒指ring of invisibility落到一个1级角色的手中。而这个事件也会毫无疑问的引出一堆故事。\n如果你允许在战役中交易魔法物品，稀有度也有可以帮你为其设定价格。作为DM，你可以按稀有度标准来设定某些魔法物品的价值。表格“魔法物品稀有度”中也提供了相应的建议价值。药水或卷轴这类消耗品的价值通常是同样稀有度永久性魔法物品的一半。\n魔法物品稀有度Magic Item Rarity\n稀有度    角色等级    价值\n普通common    1级或以上    50~100 gp\n不普通uncommon    1级或以上    101~500 gp\n罕见rare    5级或以上    501~5,000 gp\n极罕见very rare    11级或以上    5,001~50,000 gp\n传说legendary    17级或以上    50,001+ gp", "魔法物品稀有度": "魔法物品稀有度Magic Item Rarity\n稀有度    角色等级    价值\n普通common    1级或以上    50~100 gp\n不普通uncommon    1级或以上    101~500 gp\n罕见rare    5级或以上    501~5,000 gp\n极罕见very rare    11级或以上    5,001~50,000 gp\n传说legendary    17级或以上    50,001+ gp", "鉴定魔法物品": "鉴定魔法物品Identifying a Magic Item\n一些魔法物品与某些非魔法物品非常相似而难以鉴别，而另一些魔法物品则毫不掩饰的散发着自己的魔法性质。无论魔法物品的外观如何，处理这些物品的角色都会感觉到其本身的非凡之处。不过你还是必须进行某些处理才能获知一件魔法物品的属性。\n法术鉴定术identify是揭晓物品属性最快捷的方法。另一种方法是让一名角色在一次短休过程中对该魔法物品维持专注，并同时保持与该物品进行物理接触。休息完成后，该角色将获知该物品的属性并知晓其使用方式。药水则较为例外，稍微尝一下味道就可以知晓这是什么药水。\n有时候，魔法物品也会带着一些与其属性相关的线索。激活戒指的命令语可能用细小的字符铭刻在戒指的内侧，羽毛造型的设计可能表明这是一枚羽落戒指ring of feather falling。\n穿戴或试验物品也可以获得与其属性相关的提示。例如，如果一名角色戴上了跳跃戒指ring of jumping，你可以说“你踏步时感觉有种奇异的弹跳力。”也许该角色随后会试着上下跳跃来感觉会发生何时，而此时你可以告诉该角色他跳出非比寻常的高度。", "变体：更难鉴定": "变体：更难鉴定 Variant: More Difficult Identification\n如果你喜欢魔法物品更有神秘感，则可以考虑排除掉短休鉴别魔法物品属性的设定，并要求必须通过法术鉴定术identify或测试，或者两者兼备才可解释魔法物品的属性。", "魔法物品:护甲": "护甲Armor\n除非一件护甲的描述另有说明，否则护甲必须着装才能让其魔法发挥作用。\n一些魔法护甲会指定其护甲类型，例如链甲或板甲。如果一件魔法护甲没有指定其护甲类型，则你可以随意或随机为其指定一个类型。", "魔法物品:魔药": "魔药Potions\n不同种类的魔法液体被归类为几个种类的魔药：由魔法草药调制的药剂，来自魔泉或圣泉的水，以及用于生物或物件的油。大多数魔药都盛装的一盎司液体。\n魔药是可消耗的魔法物品。喝药水或给其他角色服用药剂需要花费一个动作，而应用油类可能需要更长时间（具体见相应描述）。魔药使用过后即被耗尽且立即生效。", "魔法物品:戒指": "戒指Rings\n魔法戒指为那些有幸找到它们的人提供神奇的魔力。除非戒指的描述另有说明，否则戒指必须着装在手指或类似的肢体结构上，才能发挥其魔法作用。", "魔法物品:权杖": "权杖Rods\n一根魔法权杖可以是一支节杖或一支沉重的圆棒，其实体通常由金属、木头或骨头制成。其外形大约2到3尺长，1寸厚，2到5磅重。", "魔法物品:卷轴": "卷轴Scrolls\n大多数卷轴都是以文书形式保存的法术，而少数的卷轴所蕴含的独特咒语还可以生成某些强效的结界。无论其内容是什么，卷轴的实体都是一卷纸，有时会附在木棒上，通常都保存在由象牙、翡翠、皮革、金属或木材等材料制作的管筒中。\n卷轴是一种消耗性的魔法物品。无论卷轴中所包含魔法的本质为何，释放其内魔法时都需要消耗一个动作来读取卷轴。魔法被调用后的卷轴无法再使用。而其内的文字也会随之消失，或整个化作尘土。\n任何理解一种书写语言的生物都可以阅读卷轴上的奥法文书，并尝试将其激活。", "魔法物品:法杖": "法杖Staffs\n一根法杖大约5到6尺长。法杖的外形千差万别：有的直径均匀而光滑，有的则扭曲变形，有的由木头制成，有的则由抛光的金属或水晶组装而成。根据材质的不同，一根法杖的重量介于2到7磅之间。\n除非法杖的描述另有说明，否则法杖都可以被用作一根长棍quarterstaff。", "魔法物品:魔杖": "魔杖Wands\n一根魔杖大约长15寸，由金属、骨头或木头制成。其末端由金属、水晶、石头或其他一些材料制成。", "魔法物品:武器": "武器Weapons\n不管是因某些堕落目标制成，还是为最崇高的骑士精神而铸造，所有的魔法武器都是无数冒险者们趋之若鹜的宝贝。\n一些魔法武器在其描述中明确指定了其所属类型，比如长剑longsword或长弓longbow。如果一件魔法武器没有指定武器类型，则你可以随意或随机指定其类型。\n如果一件魔法武器具有弹药属性，则从该武器发射的弹药视为具有魔法，并因此得以穿透目标的非魔法攻击的抗性并造成伤害。", "魔法物品:奇物": "奇物Wondrous Items\n奇物包括一些着装物品如靴子boots、腰带belts、披肩capes、手套gloves，以及各种珠宝jewelry和装饰品如护身符amulets、胸针brooches和饰环circlets等。袋子bags、地毯carpets、水晶球crystal balls、塑像figurines、号角horns、乐器musical instruments和其他物件也属于这一类别。", "变体:混合药水": "变体：混合药水 Variant: Mixing Potions\n角色可能会在正处于某个药水的效应期间喝下另一种药水，或者会将几种药水倒进同一个容器中。而那些用来制造药水的奇异成分可能会导致不可预知的相互作用。\n当角色把两种药水混合在一起时，你可以按表格“可混合药水”所示进行掷骰。如果两个以上的组合混一起，则为随后每份加入的药水再进行一次掷骰并将结果结合。除非其效应会立即显现，否则你可以在其需要显现效应时才揭晓这些结果。\n可混合药水Potion Miscibility\nd100    结果\n01    混合物发生了一场魔法爆炸，混合者受到6d10的力场伤害，其周边5尺内的每个生物受到1d10的力伤害。\n02~08    混合物变成一种被服用的毒药，其具体种类由DM决定。\n09~15    两种药水都失去其效应。\n16~25    其中一种药剂失去其效应。\n26~35    这两种药剂都有效，但其效应数值和持续时间都减半。如果效应不能以这种方式减半，则该药水失去其效应。\n36~90    两种药水都正常生效。\n91~99    一种药剂的效应数值和持续时间加倍。如果两种药水都不能以这种方式翻倍，则两者都正常生效。\n00    只有一种药水有效，但其效应变为永久性。选择其中最简单，或者看起来最有趣的效应成为永久效应。例如，一个治疗药水potion of healing可以使饮用者的生命值上限提升4，或者以太化之油oil of etherealness可以令使用者永远性的困在以太位面里。你可以自行设定哪些法术可以终止该效应（比如法术解除魔法dispel magic或移除诅咒remove curse）。", "变体:阅卷失误": "变体：阅卷失误\nVariant: Scroll Mishaps\n一个尝试使用法术卷轴spells croll施展法术的生物，其行动失败时必须进行一次DC 10的智力豁免。如果豁免失败，则按表格“阅卷失误”进行掷骰。\n阅卷失误Scroll Mishap\nd6    结果\n1    魔法能量的激增使施法者受伤，其数值为该法术每环阶1d6的力场伤害。\n2    该法术将影响施法者或他的一个盟友（随机决定）而不是其指定的目标，或者如果施法者是预期的目标，则该法术会影响附近一个随机的目标。\n3    该法术将影响施法范围内一个随机地点。\n4    法术的效应与正常的效应相反，但既不会有害也不会有益。例如，一个火球术fireball可能会产生一片无害的寒冷区域。\n5    施法者受到与法术相关的轻微但怪诞的效应。这样的效应只持续到法术最初的持续时间，或者立即生效的法术持续1d10分钟。例如，一个火球术fireball可能会让施法者的耳朵冒烟，并持续10分钟。\n6    该法术会在1d12小时后激活。如果施法者是预期的目标，则该法术正常生效。如果施法者不是预期的目标，且该目标已经离开其原位置，则该法术将向预期目标所在的大致方向，延伸至该法术的最远施法距离。", "着装与持用物品": "着装与持用物品Wearing and Wielding Items\n一些魔法物品需要着装或持用才能使用其属性。一件需要着装的魔法物品必须按照预定的方式穿戴：靴子必须穿在脚上，手套必须戴在手上，帽子和头盔必须戴在头上，戒指必须戴在手指。魔法护甲必须着装完备，盾牌必须在手臂上固定妥当，斗篷必须系在肩上。武器则必须拿在手中。\n在大多数情况里，一件要求着装的魔法物品可以适应标准体格和体型的生物。许多魔法服装都可以轻松的进行调整，或者在着装时因魔法而自动调整妥当。\n也有一些罕见的例外。如果故事中给出一个恰当的理由让某物品只适合某个体型或形体的生物，你就可以判定其无法调整。例如，由卓尔制造的护甲可能只适合精灵。矮人们制作的物品也可能只适用于体型和外形与矮人相仿的角色。\n一个非类人生物试着穿一件物品时，你可以根据自己的意愿来判断物品是否按预定的方式生效。放在触须上的戒指可能会起作用，但长着蛇尾而不是双腿的原体蛇人yuan-ti就肯定不能穿靴子。\n复数同类物品Multiple Items of the Same Kind\n用常识来判断是否可以着装多于一件的同类魔法物品。一名角色通常无法穿多于一双鞋靴footwear、护手gauntlet、手套gloves、护腕bracers，也无法穿多于一套的护甲armor、头饰circlet和斗篷cloak。你也可以设置一些例外。比如，一名角色可以在头盔下着装一个头饰，或者能够将两层斗篷层穿在身上。\n成对物品Paired Items\n成对的物品（比如靴子boots、护腕bracers、护手gauntlets和手套gloves）只有当它们的两件都被着装时才能让相应的增益生效。例如，一名单脚穿着跳跑之靴boot of striding and springing，另一脚却踏着一只精灵之靴bootof elvenkind的角色无法获得这些靴子提供的任何增益。", "复数同类物品": "复数同类物品Multiple Items of the Same Kind\n用常识来判断是否可以着装多于一件的同类魔法物品。一名角色通常无法穿多于一双鞋靴footwear、护手gauntlet、手套gloves、护腕bracers，也无法穿多于一套的护甲armor、头饰circlet和斗篷cloak。你也可以设置一些例外。比如，一名角色可以在头盔下着装一个头饰，或者能够将两层斗篷层穿在身上。", "成对物品": "成对物品Paired Items\n成对的物品（比如靴子boots、护腕bracers、护手gauntlets和手套gloves）只有当它们的两件都被着装时才能让相应的增益生效。例如，一名单脚穿着跳跑之靴boot of striding and springing，另一脚却踏着一只精灵之靴bootof elvenkind的角色无法获得这些靴子提供的任何增益。", "魔法物品图纸": "魔法物品图纸Magic Item Formulas\n一份魔法物品的图纸解释了如何制作某一特定的魔法物品。如果你允许玩家角色制作魔法物品（如第6章“冒险之余”所述），则这种图纸会是一种绝妙的奖励。\n你可以奖励一份图纸来代替某个魔法物品。这些图纸通常书写在一本书或一份卷轴中，其稀有度会比它制作的物品高一个等级。例如一张制作普通魔法物品的图纸其稀有度即为不普通。传说物品并不存在相应的图纸。\n如果你的战役将制作魔法物品设定为常见的事，那么其中的图纸可以与其所制作物品的稀有度相当。普通与不普通等级的物品甚至可以买到，而每项的价格都相当于其制作魔法物品的两倍。", "魔法物品自愈": "魔法物品自愈Magic Item Resilience\n大多数魔法物品都是非凡工艺的作品。精心的制作结合魔法强化，使这些魔法物品的耐用性绝不逊色于相似的非魔法物品。除药水与卷轴外的大多数魔法物品都对所有类型伤害具有抗性。神器则尤其坚不可摧，而只能通过一些极端手段才能破坏。", "变体:无法充能的魔杖": "变体：无法充能的魔杖Wands That Don’t Recharge\n一根典型的魔杖拥有可消耗的充能次数。如果你想让魔杖成为一种有限的资源，则你可以设定某些魔杖彻底无法充能。你可以考虑为这种魔杖设置一个保底充能次数，其最高值为25。这些充能一旦被消耗便永远无法恢复。", "神器Artifacts": "神器是极之强大且独一无二的魔法物品，而且各自还有着独特的历史与起源。神器可能创自众神或某些能力卓越的凡人，其创作时机往往是历史上的危难之时。彼时，其存在可能对某个王国，乃至整个世界构成威胁，甚至于影响整个多元宇宙。而正是那关键时期，其存在起着至关重要的作用。\n有些神器会在被需要时挺身而出，另一些则长年与世隔绝。而当这些隐世神器被发现时，往往连世界也会为之颤栗不已。为战役做准备设定时，你可以按自己的需求把合适的神器加入其中。该神器可能是敌对势力一直想弄到手的强大物品，也可以是在关键时刻出现并帮助冒险者们克服难关的关键物。\n冒险角色不能通过常规的手段获得神器。事实上，神器最好是在你的精心安排下，作为剧情要素兼魔法物品出现在战役中。一般情况下可以在战役中设计寻找并修复神器的冒险，然后让角色们四处打听流言，历经重要试炼，并以身犯险进入危险的偏僻之地寻找神器的踪迹。又或者，让一名大反派持用一件强大的神器，而角色们则设法前去抢夺并摧毁它，以免其力量继续危害世人。", "户外能见度": "户外能见度Visibility Outdoors\n在晴朗的日子里作户外旅行时，角色可以从任何方向看到大约2里的距离，或者看到其他挡住视线的树木、山丘或其他障碍物。降雨通常会使能见度降到1里，而雾会使之降至100至300尺。\n晴朗时，如果角色们身处山顶或高丘上，或者身处可以看到脚下周围区域的高地，则他们可以眺望到40里远的距离。", "追踪": "追踪Tracking\n冒险者有时会跟随其追踪的生物来选择自己要走的路线，也可能反被其他生物追踪。进行追踪时，一个或多个生物必须成功通过一次感知（求生）检定。你可以要求追踪者在以下情况下再做一次检定：\n•队伍停止追踪以进行一次短休或长休，休息过后再重新开始追踪。\n•踪迹穿过一个障碍（比如一条河），其中没有留下任何痕迹。\n•天气条件或地形变化使追踪变得更加困难。\n检定的DC取决于地面可显现出生物路过迹象的清晰度。在踪迹明显时不需要任何掷骰。例如，在泥泞的道路上行进的军队足迹就没有必要再进行检定。在光滑的石地板上调查踪迹则更具挑战性，但如果被追踪生物留下了明显的痕迹也可以降低其追踪难度。此外，时间的流逝往往也会追踪难度逐渐增加。当没有踪迹可循时，你也可以设定当前无法进行追踪。\n表格“追踪DC”提供了一些设置追踪DC的指引，你可以根据相应的难度评估出一个对应的DC。如果有超过一组踪迹可循，那你也可以在检定中给予优势，或者如果踪迹经过一段交通繁忙的区域也可以为其给予劣势\n检定失败时角色将失去要追踪的踪迹，但还可以尝试再仔细搜索该区域以再出可追踪的痕迹。搜寻踪迹在封闭空间（如地下城）中药花费10分钟，而在户外则需要1小时。\n追踪DC\n•地面    DC\n•软基地面（比如雪地）    10\n•铺满灰尘或草地    15\n•光滑的石地    20\n•生物每离开一日    +5\n•生物每留下一条线索（比如血迹）    -5", "物件护甲等级": "物件护甲等级Object Armor Class\n材质 AC\n•布、纸、绳索    11\n•水晶、玻璃、冰    13\n•木、骨     15\n•石    17\n•铁、钢    19\n•秘银Mithral    21\n•精金Adamantine    23", "物件生命值": "物件生命值Object Hit Points\n体型    脆弱    坚固\n•微型（瓶子、锁）    2(1d4)    5(2d4)\n•小型（箱子、鲁特琴）    3(1d6)    10(3d6)\n•中型（桶、吊灯）    4(1d8)    18(4d8)\n•大型（货车、10尺x 10尺的窗户）    5(1d10)    27(5d10)\n巨型与超巨型物件Huge and Gargantuan Object。普通武器对巨型和超巨型的物件作用甚微，比如巨型雕像、石砌立柱或结实的巨石。然而，一把火炬就可以烧掉一张巨型挂毯，而法术地震术earthquake就可以把一座巨型雕像变成一堆碎石。你可以自行设定巨型或超巨型物件的生命值，也可以直接决定设定该物件可以抵御何种程度的武器或力量伤害。如果你给物件设定了生命值，则可以把该物件分成几个大型或小型的部分，并分别给它们设定生命值。例如，推倒一尊超巨型的人类雕像，只需将其大型的双腿部分生命值降为0即可。\n物件与伤害类型Object and Damage Types。毒素伤害和心灵伤害无法作用于物件，而其他伤害类型的作用则可以由你自行进行设定。某些类型的伤害对特定的物件或材质可能具有更显著的效果。例如，钝击伤害对砸东西特别有效，却难以对容易切断的绳索或皮革起作用；纸质和布料更容易受到火焰和闪电伤害；用镐可以轻易凿开岩石却无法砍断一棵树。请根据具体情况进行合适的判断。\n伤害阈值Damage Threshold。城墙等大物件通常额外的坚固，我们可以用伤害阈值来对其进行量化。拥有伤害阈值的物件受到一次伤害时，如果伤害总值小于其伤害阈值，则物件免疫该次伤害。该物件只有在受到大于或等于其伤害阈值的伤害时，才可以按正常的情况计算伤害。任何无法达到伤害阈值的伤害都视为表面的刮蹭，且并不影响该物件的生命值。", "即兴伤害": "即兴伤害Improvising Damage\n怪物或效应通常都会明确说明会造成怎样的伤害。不过某些情况下，你可能还要自行确定一些伤害的状况。此时你可以从表格“即兴伤害”中找一些参考建议。\n骰子    范例\n•1d10    被炭烧到，被倒下的书柜砸到，被毒针刺到\n•2d10    被闪电击中，被撞进一个火坑\n•4d10    在坍塌的隧道里被落下的碎石砸到，跌进一口强酸大桶。\n•10d10    被结实的墙壁碾压，被旋转的钢铁刀刃击中，从熔岩流中淌过\n•18d10    被淹没在熔岩中，被一座坠毁的飞行堡垒砸中\n•24d10    被卷入火元素位面的火焰漩涡中，被一个类神生物或一只月球般巨大的怪物一口咬碎。", "伤害危害度与等级": "伤害危害度与等级Damage Severity and Level\n角色等级    妨害    危险    致命\n1st~4th    1d10    2d10    4d10\n5th~10th    2d10    4d10    10d10\n11th~16th    4d10    10d10    18d10\n17th~20th    10d10    18d10    24d10\n足以造成一次妨害setback的伤害很少会对相应等级的角色造成死亡风险，但已经被严重削弱的角色可能会因这种伤害打倒。\n相对而言，危险dangerous的伤害可能会对角色造成明确的严重威胁并削弱他们，甚至可能杀死相应等级里已经丢失相当多生命值的角色。\n顾名思义，致命deadly的伤害足以让对应等级的角色生命值降为0。如果他们已经受伤，则该危害度的伤害甚至可以直接将他们杀死。", "可选规则:夹击": "可选规则:夹击 Optional Rule: Flanking\n如果你经常使用微缩模型，夹击为参战者提供了一个对普通敌人发动攻击检定时获取优势的简单方案。\n生物不能夹击他看不到的敌人。生物也不能在自身隐形时实现夹击。一个大型或更大体型的生物至少要他所在的空间中有一格（方格或六角格）满足夹击条件才可对其实施夹击。\n•方格中的夹击Flanking on Squares。当一个生物和它的至少一个盟友与敌人相邻，且分别身处敌人所在空间的对侧或对角时，两者便对敌人形成夹击，此时这两者对敌人发动的近战攻击检定具有优势。\n质疑方格上的两个生物能否对敌人造成夹击时，可以在这两个生物所在空间的中央连出一条直线。如果这条线可以穿过敌人所在空间的对侧或对角，则该敌人被夹击。\n•六角格中的夹击Flanking on Hexes。一个生物和至少一个盟友与敌人相邻且分别在敌人所在空间对侧时，两者便对敌人形成夹击，此时这两者对敌人发动的近战攻击检定具有优势。在六角格中，沿敌人所在空间的周边数出生物与盟友之间的格子数。夹击中型或更小体型生物时，如果生物与盟友之间为2六角格，则生物与盟友对敌人形成夹击。夹击大型生物时，如果生物和盟友之间为4六角格，则生物与盟友对敌人形成夹击。夹击巨型生物时，两者之间必须为5六角格。夹击超巨型生物时，两者之间则必须为至少为6六角格。", "可选规则:对角线": "可选规则：对角线Optional Rule: Diagonals\n《玩家手册》中提供了一种在格子上计算距离和移动的简单办法：将每方格算作5尺，即使你从对角线上移动也按该方式计算。虽然这是一种快速游戏游戏方法，但它却无视了几何定律，且以此作长距离计算时并不准确。该可选规则提供针对这点提出一项更接近现实的办法，至少以此进行战斗需要完成更多的工作。\n当在格子的对角线上进行测距或移动时，第一条方格对角线算作5尺，而第二个方格对角线则要算作10尺。你在计算对角线时，也是以先5尺再10尺的模式进行计算，即使你以不同方向穿过不同的对角线，甚至中间还有作横向或垂直移动也是如此。例如，一名角色可能移动对角移动一方格（5尺），然后直线移动三方格（15尺），再对角移动一方格（10尺），此时角色总共移动距离为30尺。", "可选规则:朝向": "可选规则：朝向Optional Rule: Facing\n如果你想要确切知道某生物正朝向什么，则可以考虑使用该可选规则。\n生物结束其移动时可以改变自己的朝向。每个生物都有一个前弧（其正朝向的方向），一对左右侧弧和一个后弧。任何生物都可以在其他生物移动时以一反应改变自己的朝向。\n一个生物通常只能在指定其前弧或侧弧中的一个生物作为其目标。它无法观察到自己的后弧。这意味着攻击者在生物的后弧发动攻击可以获得优势。\n盾牌提供给AC的加值只在抵抗来自前弧与盾牌所在侧弧的攻击时才能凑效。例如，一个左臂持用盾牌的战士可以用它来抵挡来自前弧和左弧的攻击。\n你可以自由决定是否让所有生物都有这些朝向弧。例如，一只无定形的赭冻怪ochre jelly可以将其所有的朝向弧都当作前弧，而多头蛇蜥hydra可能有三个前弧和一个后弧。\n在方格上，你可以选择生物所在空间的一侧作为它朝向的方向。从这条边的每一角画一条对角线向外延伸以确定它前弧上的方格。所在空间的另一边以同样的方式确定其后弧。生物两边剩余的空间则形成了其侧弧。\n在六角格上确定前、后、侧弧则需要更多的判断条件。从该生物所在空间中选择一个侧面，并从该处出发向外创建一对楔形的延伸线，以此扩展开的区域为其前弧，该生物前弧的对侧另一边为其后弧。该生物两边剩余的空间形成其侧弧。\n一个方格或六角格可能处于两个弧区之间，这也取决于你从生物所在空间延伸线条的方式。如何从一个生物的空间中绘制线条。如果超过一半的方格或六角格位于一个弧区内，则该生物就视为处于该弧区中。如果它正好在中间，则其规则为：如果它有一半处于前弧里，则它就处于前弧。如果它有一半在侧弧一半在后弧，则它就处于侧弧。", "判定反应时机": "判定反应时机Adjudicating Reaction Timing\n通常在一场战斗中参战者都会用借机攻击和预备Ready动作来执行其反应，而各种法术和特性还可以赋予生物更多的反应选项。有时，执行反应的时机判断起来有一定的困难，这时你需要一条经验法则——按照反应描述中所指定的时机执行。例如，借机攻击和法术魔法盾shield非常清楚的描述了它们可用于打断其触发事件。如果一项反应没有指明时机，或其指明的时机不够清晰，则该反应将在其触发事件结束后执行（比如预备动作）。", "游戏效应混合": "游戏效应混合Combining Game Effects\n不同游戏特性的效应可能会影响到同一个目标。但当两项或更多同名的游戏特性对目标的效应时间重叠时，则只能生效其一（当中效果最强的一个）。例如，如果一个目标受火元素的“火焰形态Fire Form”特质点燃，该被点燃目标不会因重复受该特质影响而提高其所受的持续性火焰伤害。游戏特性包括法术、职业特性、专长、种族特质、怪物能力以及魔法物品。与之相关的规则见《玩家手册》第10章“魔法效应混合”一节。", "失心疯": "失心疯Cackle Fever\n这种疾病在类人生物间传播，但侏儒却神奇的对之免疫。由于患上这种病的生物常常会不由自主的狂笑，也有人昵它为“尖笑症the shrieks”。\n失心疯通常在感染后1d4小时内发作，症状包括发热和方向感混乱。受感染的生物将提升一级力竭。只有在失心疯被治愈后此该力竭状态才能被移除。\n被感染的生物在承受巨大压力时必须进行一次DC 13的体质豁免，失败则受到5（1d10）的心灵伤害并且由于狂笑而失能1分钟。该生物可以在自己每回合结束时再次尝试豁免，豁免成功则不再狂笑和失能。给生物带来巨大压力的事件包括参与战斗、受到伤害、陷入恐慌、做噩梦等。\n感染失心疯且处于狂笑状态的生物周围10尺内开始自己回合的类人生物必须进行一次DC 10的体质豁免，失败则同样感染失心疯。如果该生物豁免成功，则他在接下来的24小时内免疫同一患病生物传染的失心疯。\n感染失心疯的生物在每次长休结束时可以进行一次   DC 13的体质豁免。豁免成功，则下一次它进行该豁免的DC以及它避免陷入狂笑状态的豁免DC均降低1d6。当豁免DC降至0时，该生物便从失心疯中痊愈。如果一名生物在此豁免上失败三次，它将随机获得一种永久性的疯狂，具体见本章后文所述。", "下水道瘟疫": "下水道瘟疫Sewer Plague\n下水道瘟疫是许多在下水道、垃圾堆和沼泽中滋生的疾病统称。生活在上述区域的生物，例如老鼠和食腐兽otyughs，通常是这类疾病的传染源。\n被携带下水道瘟疫的生物咬伤，或是接触到被下水道瘟疫污染的排泄物或动物内脏的类人生物必须进行一次DC 11的体质豁免，豁免失败则感染下水道瘟疫。\n下水道瘟疫通常在感染后1d4日才会表现出症状，其症状包括乏力和抽搐。受感染的生物将提升一级力竭，且无法通过长休恢复生命值，在使用生命骰时也只能恢复数值的一半。\n感染下水道瘟疫的生物在每次长休结束时必须进行一次DC 11的体质豁免。如果豁免失败，则它承受的力竭状态再提升一级。反之力竭状态降低一级。如果该豁免使力竭状态等级低于1，则该生物从下水道瘟疫中痊愈。", "腐眼症": "腐眼症Sight Rot\n腐眼症是一种极度痛苦的传染病。感染的生物眼部将出血不止，并最终失明。\n野兽或类人生物饮用被腐眼症污染的水时必须进行一次DC 15的体质豁免，豁免失败则感染腐眼症。感染1天后，受感染生物的视力开始下降。该生物进行攻击检定和进行依赖视力的属性检定时具有 -1减值。此减值在症状出现后的每次长休结束时都会恶化，其数字再减1。当减值达到 -5时，受感染的生物将陷入失明。腐眼症导致的失明可以由次级复原术lesser restoration或医疗术heal治愈。\n腐眼症可以用一种生长在沼泽中的稀有花卉——明目花Eyebright治愈。拥有草药工具熟练项的角色可以花费一小时用明目花制成一剂药膏。在长休前将药膏敷在眼部可以阻止腐眼症恶化。使用三剂药膏后，腐眼症将被治愈。", "毒药:简述": "毒药Poisons\n鉴于其阴毒与致命性，毒药在绝大部分社群中都属非法之物，但却是暗杀者、卓尔和其他邪恶生物最喜爱的工具之一。\n毒药被分为四类：\n接触Contact。接触毒药可以涂抹于一个物件，并维持其毒性直至被洗刷干净。生物裸露的皮肤接触到毒药时便要承受其效应。\n服用Ingested。这种毒药必须让生物吞下整一个剂量才能发挥效应。这一剂量可以被施放于食物或液体中。你也可以设定让少剂量发挥更小的效应。如在豁免上有优势或是豁免失败后只受一半的伤害。\n吸入Inhaled。这些毒药是吸入时生效的粉末或气体。吹散粉末或释放气体可以让5立方尺里的生物受其效应影响。其产生的云雾在此后将立即消散。其毒素会影响鼻粘膜、泪腺和身体的其他部位，屏住呼吸并不能使吸入式毒药无害化。\n损伤Injury。损伤式毒药可以作用于武器、弹药、陷阱组件和其他可造成穿刺或挥砍伤害的物件上，并维持其毒性直至被伤口吸收或被洗刷干净。涂抹该毒素物件对生物造成挥砍或穿刺伤害时，该毒药就可以自伤口产生影响。\n毒药Poisons\n物品    种类    每剂价格(gp)\n刺客之血    服用    150\n焦引熏烟    吸入    500\n食腐虫粘液    接触    200\n卓尔毒药    损伤    200\n乙太精    吸入    300\n怨恨    吸入    250\n午夜之泪    服用    1,500\n腐精之油    接触    400\n苍白酊剂    服用    250\n紫虫毒液    损伤    2,000\n蛇毒    损伤    200\n蒙汗药    服用    600\n真理之血    服用    150\n飞龙毒液    损伤    1,200\n详情请查询 毒药:对应名称", "毒药:刺客之血": "刺客之血Assassin’s Blood（服用）。服用这种毒药的生物必须进行一次DC 10的体质豁免，豁免失败则受6（1d12）的毒素伤害并中毒24小时。豁免成功则伤害减半且不会中毒。", "毒药:焦引熏烟": "焦引熏烟Burnt Othur Fumes（吸入）。受害于该毒药的生物必须进行一次DC 13的体质豁免，豁免失败则受10（3d6）的毒素伤害，并且必须在随后每个其自己回合开始时，再进行一次该豁免，每次豁免失败都将受3（1d6）的毒素伤害。三次成功豁免后毒药的效应终止。", "毒药:食腐虫粘液": "食腐虫粘液Carrion Crawler Mucus（接触）。这种毒必须从死亡或陷入失能的食腐虫身上获取。接触到这种毒药的生物必须进行一次DC 13的体质豁免，豁免失败则中毒1分钟。因此中毒的生物陷入麻痹。该生物在每个其自己回合结束时，再进行一次该豁免，豁免成功则终止自己身上的相应效应。", "毒药:卓尔毒药": "卓尔毒药Drow Poison（损伤）。这种毒药通常只由卓尔精灵在远离阳光的地方制作而成。遭受这种毒药影响的生物必须进行一次DC 13的体质豁免，豁免失败则中毒1小时。如果豁免失败且骰值比DC相差5或更多，则该生物同时陷入昏迷。该生物在受到伤害时苏醒，或由其它生物花费动作来摇醒自己。", "毒药:乙太精": "乙太精Essence of Ether（吸入）。吸入这种毒药的生物必须进行一次DC 15的体质豁免，豁免失败则中毒8小时。因此中毒的生物陷入昏迷，直至其受到伤害，或者由其它生物使用动作来将其摇醒。", "毒药:怨恨": "怨恨Malice（吸入）。吸入这种毒药的生物必须进行一次DC 15的体质豁免，豁免失败则中毒1小时，因此中毒的生物同时陷入目盲。", "毒药:午夜之泪": "午夜之泪Midnight Tears（服用）。服用这种毒药的生物不会立即出现异样，其症状会一直潜伏到午夜钟声敲响时。如果毒素在此之前尚未中和，该生物就必须进行一次DC 17的体质豁免，豁免失败则受到31（9d6）的毒素伤害，豁免成功则伤害减半。", "毒药:腐精之油": "腐精之油Oil of Taggit（接触）。接触到这种毒药的生物必须进行一次DC 13的体质豁免，豁免失败则中毒24小时。因此中毒的生物将陷入昏迷，直至其受到伤害才会惊醒。", "毒药:苍白酊剂": "苍白酊剂Pale Tincture（服用）。服用这种毒药的生物必须进行一次DC 16的体质豁免，豁免失败则受3（1d6）的毒素伤害并陷入中毒。该中毒生物每24小时必须再进行一次该豁免，每次豁免失败都将受3（1d6）的毒素伤害。该中毒效应终止前，该毒素造成的伤害无法以任何方式恢复。成功豁免七次后，该效应终止，此时该生物才能如常治愈伤害。", "毒药:紫虫毒液": "紫虫毒液Purple Worm Poison（损伤）。该毒药必须从死亡或陷入失能的紫虫purple worm中提取。受该毒药影响的生物必须进行一次DC 19的体质豁免，豁免失败则受42（12d6）的毒素伤害，豁免成功则伤害减半。", "毒药:蛇毒": "蛇毒Serpent Venom（损伤）。该毒药必须从死亡或陷入失能的巨毒蛇身上提取，受该毒药影响的生物必须进行一次DC 11的体质豁免，豁免失败则受10（3d6）的毒素伤害，豁免成功则伤害减半。", "毒药:蒙汗药": "蒙汗药Torpor（服用）。服用这种毒药的生物必须进行一次DC 15的体质豁免，豁免失败则中毒4d6小时，该中毒生物陷入失能。", "毒药:真理血清": "真理血清Truth Serum（服用）。服用该毒药的生物必须进行一次DC 11的体质豁免，豁免失败则中毒1小时，该中毒生物不能故意说谎，如同受法术诚实之域zone of truth效应影响一般。", "毒药:飞龙毒液": "飞龙毒液Wyvern Poison（损伤）。这种毒药必须从死亡或陷入失能的飞龙身上提取，受这种毒药影响的生物必须进行一次DC 15的体质豁免，豁免失败则受24（7d6）的毒素伤害，豁免成功则伤害减半。", "毒药:制作与提炼": "毒药的制作与提炼Crafting and Harvesting Poison\n在冒险之余的休整期里，角色可以使用《玩家手册》中的手作规则来制作一些基础毒药，前提是该角色必须拥有制毒工具的熟练项。你可以自行决定该角色能否制作其他种类的毒药。不是所有毒药的成分都能买到，而寻找某些配方成分也可能引出一次完整的冒险。\n角色可以尝试从有毒生物身上提取毒药，比如蛇、飞龙或食腐虫等。必须在生物死亡或陷入失能时才能提取，且每次提取需花费1d6分钟。然后进行一次DC 20的智力（自然）检定（角色不具备自然技能熟练项时，也可以用制毒工具进行该检定）。检定成功时角色可以提取出足够制作一剂毒药的毒素，豁免失败则提取失败。如果角色检定失败且其差值为5或更高，则该角色还要受相应毒药的影响。", "冒险选用项:心慌": "心慌Fear\n冒险者们面对自己无法克服的威胁时，你可以要求他们进行一次感知豁免，具体DC可根据情况进行设定。豁免失败的角色将受恐慌1分钟。该角色可以在其自己的每回合结束时重复一次该豁免，豁免成功则终止其自己身上的相应效应。", "冒险选用项:惊恐": "惊恐Horror\n惊恐包含的不仅是简单的恐慌，还包括强烈的厌恶和痛苦。它通常是冒险者们看到那些与现存合理的普世常识相违背的事物时，作出的反应。\n此时，你可以要求角色们进行一次魅力检定来抵抗惊恐，并根据惊恐的严重程度来设置DC。豁免失败时，你可以为该角色选择或随机指定获得一项短暂性或长期性疯狂（如第8章“运作游戏”所述。", "冒险选用项:依赖医疗包": "依赖医疗包Healer's Kit Dependency\n角色在完成一次短休后，除非有人用一个医疗包healer’s kit来为其包扎和处理伤口，否则该角色无法使用任何生命骰。", "冒险选用项:疗愈": "疗愈Healing Surges\n该选用规则允许角色们在繁重的战斗中对自己进行疗愈。该规则适合那些缺少或没有治疗角色的队伍，以及那些魔法恢复手段非常稀少的战役。\n作为一个动作项，一名角色可以使用一次疗愈并花费至多自身半数的生命骰。该角色每掷一枚以此花费的生命骰都加上自己的体质调整值。所有总值即为该角色恢复的生命值。玩家可以在每次掷骰后再决定是否继续花费更多生命骰。\n角色使用疗愈过后，在完成一次短休或长休前都无法再次执行该动作。\n在此选用规则下，角色将在长休完成后，一次性恢复所有的生命骰。完成短休时，角色可以恢复的生命骰数量等于该角色当前等级数除以四（至少一枚）。\n如果你想更有超级英雄的感觉，还可以让角色以附赠动作来执行疗愈。", "冒险选用项:缓慢自愈": "缓慢自愈Slow Natural Healing\n角色们在完成长休后将不再自动恢复生命值，而是跟完成短休一样，必须花费自己的生命骰来进行恢复\n该选用规则可以令角色们在魔法治疗的增益外，延长从伤病中恢复所需的时间，以此来贴合那些更真实，角色更坚毅的战役内容。", "冒险选用项:英雄史诗": "英雄史诗Epic Heroism\n该变体使用5分钟的短休时间和1小时的长休时间。这种变化使角色们更容易从每场战斗中恢复，因而也可以使战斗郠常见。而你可能会让战斗遭遇变得更难以适应这种变化。\n使用该系统时，施法者可以迅速消耗其魔法位，尤其在较高等级的情况下更是如此。你可以考虑让施法者们完成长休后只恢复一半的法术位上限（向下取整），并限制只能恢复到5环级或更环阶的法术位。只有完成一次完整的8小时休息才可以让施法者恢复所有的法术位并恢复6环或更高环阶的法术位。", "冒险选用项:残酷现实": "残酷现实Gritty Realism\n该变体使用8小时的短休时间和7日的长休时间。以此作为玩家们在战役战斗中自行决断利弊的中断点。角色们无法一时承受过多的战斗任务，因而所有冒险都必须先作好谨慎的计划。\n这种方法鼓励角色们把时间花在地下城中。比较适合那些强调阴谋斗争、政治和NPC交互的战役，以及那些战斗状况较少或是鼓励绕开战斗而非一往无前的战役。", "冒险选用项:枪械": "枪械Firearms\n如果想要塑造类似《三个火枪手The Three Musketeeers》那样历险风格的故事，那你可以将复兴时期风格的枪械武器引入战役。你也可以在一场包含宇宙飞船坠毁或现代地球等元素的战役中让未来或现代风格的枪支出现。表格“枪械”提供了三种时期各种枪械的范例。其中现代和未来物品无价。\n熟练项Proficiency\n你来决定一名角色是否具有某种枪械的熟练项。大多数D&D世界里的人物都不会有熟悉这样的物品。角色们在修整时间里可以使用《玩家手册》的训练training规则来获取这些熟练项，并先假设他们有足够的子弹供应来满足练习需求。\n属性Properties\n枪械使用特殊弹药，其中一些还有点射或装填属性。\n•弹药Ammunition。枪械的弹药使用后即被销毁。复兴时期和现代枪械使用子弹bullets。未来的枪械则由一种叫做能量电池energy cell的特殊弹药驱动。一份能量电池包含的能量可以让相应的武器使用表格所示的次数。\n•扫射Burst Fire。具有扫射属性的武器可以进行正常的单目标攻击，也可以在其射程内使用扫射覆盖一处10尺的立方区域。区域内的每个生物都必须进行一次DC 15的敏捷豁免，豁免失败者将受该武器的正常伤害。该动作将耗费10发弹药。\n•装填Reload。具装填属性的无匹只能发出有限次数的攻击。次数使用完后，就必须由一名角色以一个动作或一个附赠动作来为其进行装填作业（由该角色自选）。\n具体枪械伤害和价值请查阅<城主指南>", "冒险选用项:爆炸物": "爆炸物Explosives\n战役里还可以包含来自复兴时期或现代世界的爆炸物（后者无价），如同表格“爆炸物”所示。\n炸弹Bomb\n作为一个动作项，一名角色可以点燃炸弹，并将它扔到至多60尺远的一点。该点周边5尺范围内的每个生物都必须进行一次DC 12的敏捷豁免，豁免失败者将受到3d6的火焰伤。\n火药Gunpowder\n火药主要用于在手枪或步枪的枪管从推进子弹，或用于制造炸弹。火药通常装在小桶和防水的角瓶中出售。\n给填满火药的容器点火引燃就会使其爆炸，对其周边10尺范围内的每个生物造成伤害（一个角瓶为3d6，一个小桶为7d6）。一次成功通过DC 12敏捷豁免者伤害减半。点燃一盎司的火药会使它在1轮里闪耀出火花，向周围30尺半径范围散发明亮光照，以及其外30尺范围的昏暗光照。\n炸药Dynamite\n作为一个动作项，生物可以点燃一根炸药并将它扔到至多60尺远的一点。该点周边5尺范围内的每个生物都必须进行一次DC 12的敏捷豁免，豁免失败者将受3d6的钝击伤害，豁免成功则伤害减半。\n角色可以将几根炸药绑在一起让它们同时爆炸。每增加一根炸药，其伤害将增加1d6（至多为10d6），爆炸半径则增加5尺（至多为20尺）。\n炸药可以用更长的导火线以延迟其爆炸时间，通常为是1到6轮。你可以为炸药掷先攻，然后让其在先攻序列轮到它时发生爆炸。\n榴弹Grenades\n作为一个动作项，角色可以将一枚榴弹扔到至多60尺远的一点。借助榴弹发射器时，该角色还可以将榴弹推进到至多120尺远的地方。\n•破片手雷fragmentation grenade引爆时，其周边20尺范围内每个生物必须进行一次DC 15的敏捷豁免，豁免失败者将受5d6的穿刺伤害，豁免成功则伤害减半。\n•烟雾弹smoke grenade落地再经过一轮后，它将释放出一团烟雾，并在20尺半径范围内形成一片重度遮蔽的区域。一阵和风moderate wind（风速至少每小时10里）可以用4轮时间驱散该烟雾区域，而一阵强风strong wind（风速至少每小时20里以上）则只需1轮时间将其吹散。\n复兴时期物品    价值    重量\n•炸弹Bomb    150gp    1磅\n•火药gunpowder，小桶keg    250gp    20磅\n•火药gunpowder，角瓶powder horn    35gp    2磅\n现代物品    价值    重量\n•炸药dynamite（一管）    —    1磅\n•榴弹grenade，破片手雷fragmentation    —    1磅\n•榴弹grenade，烟幕弹smoke    —    2磅\n•榴弹发射器grenade launcher    —    7磅", "冒险选用项:异域科技": "异域科技Alien Technology\n当冒险者们发现一些并非来自他们所在世界或时代的科技产品时，玩家自己也许知道这些物件，但角色们却不太可能理解这些东西。你可以让角色进行一系列的智力检定，来模拟角色对这种科技从无知到认识的过程。\n基于物品的复杂性，角色为确定某项科技如何运作而进行的智力检查如下：简单物品要成功两次（比如点烟器cigarette lighter、计算器calculator或左轮手枪revolver），复杂物品需要成功四次（比如电脑computer、电锯chainsaw或气垫船hovercraft）。参考表格“试验异域科技”所述。如果一名角色在长休前失败了四次或更多，你也可以考虑判定该物品损坏。\n曾经看过或操作过类似物品的角色，进行试验物品的智力检定时具有优势。\n试验异域科技Figuring Out Alien Technology\n智力检定总值    结果\n9或更低    失败一次；如果可能则消耗一发充能或一次使用次数；该角色下次检定时具有劣势。\n10~14    失败一次\n15~19    成功一次\n20或更高    成功一次；该角色下次检定具有优势。", "动作选用项:爬到更大生物身上": "爬到更大生物身上Climb onto a Bigger Creature (选开)\n如果一个生物想要跳到另一个生物身上，则它可以通过擒抱来实现这点。然而，除非擒抱者使用魔法或拥有超自然神力，否则一个小型或中型的生物几乎不可能成功擒抱一个巨型或超巨型生物。\n作为替代，身形足够大的对手可以被视为地形，以跳到其后背或攀附其肢体。小体型生物完成必要的属性检定爬上更大体型生物的身上后，小生物必须用其动作进行一次力量（运动）检定或敏捷（体操）检定，并对抗目标的敏捷（体操）检定。如果小生物的检定胜出，则表示他成功移动进入目标生物所在空间位置并攀附在目标身躯上。小生物在目标所在空间内时将与目标一同移动，对目标发动的攻击也将获得优势。\n小生物可以在该大生物所在空间内移动，并视该空间为困难地形。大生物以自身能力攻击小生物时，将由你判定小生物的位置是否合适。此时大生物可以用一个动作将该小生物逐出其空间（把它打下来，拍到墙上，或者抓住它丢出去），以此进行一次力量（运动）检定，来对抗小生物的力量（运动）检定或敏捷（体操）检定。小生物自行选择使用哪项检定。", "动作选用项:缴械": "缴械Disarm (选开)\n生物可以用武器攻击来打下目标手中的武器或其他物品。攻击者进行一次攻击检定，其数值对抗目标的力量（运动）检定或敏捷（体操）检定。如果攻击者胜出对抗，则该攻击不造成伤害或其他负面效应，但防御方将掉落该物品。\n如果目标用两只或更多手持握该物品，则攻击者的本次攻击具有劣势。如果目标体型比攻击者更大则目标的检定将具有优势，如果体型更小则具有劣势。", "动作选用项:标记": "标记Mark (选开)\n该选项让近战参战者们在贴身战时更容易使用借机攻击。\n一个生物发动近战攻击时，同时还可以标记其目标。攻击者在其自己的下一回合结束前，对该被标记目标发动的所有借机攻击均具有优势。该借机攻击不会消耗该攻击者的反应，但该攻击者不能在无法执行反应时发动该攻击（比如，陷入失能状态，或者受法术电爪shocking grasp影响时）。该攻击者每回合只能有一次机会发动借机攻击。", "动作选用项:强冲": "强冲Overrun (选开)\n生物试图强行穿越敌对生物所占空间时，移动者可以对该敌对生物执行强冲强行通过其关卡。作为一个动作项或附赠动作项，移动者必须进行一次力量（运动）检定，以对抗敌对生物的力量（运动）检定。尝试强冲的生物如果比敌对生物体型更大则其检定具有优势，如果更小则具有劣势。若移动者赢得对抗，则它可以在本回合内移动穿过该敌对生物所占空间一次。", "动作选用项:挪移": "挪移Shove Aside (选开)\n使用该选项时，生物可以使用一种《玩家手册》中所述的特殊推挤动作以迫使目标挪移到旁边而不是推开。攻击者进行该力量（运动）检定时具有劣势。如果该检查成功，攻击者使目标移动5尺到另一个他可以触及的空间位置。", "动作选用项:翻滚": "翻滚Tumble (选开)\n生物可以尝试翻滚穿过一名敌对生物所占空间位置，左闪右避的到达另一边。作为一个动作项或一个附赠动作项，翻滚者必须进行一次敏捷（体操）检定，以对抗敌对生物的敏捷（体操）检定。若翻滚者赢得对抗，则它可以在本回合内移动穿过该敌对生物所占空间一次。", "战斗选用项:命中掩护体": "命中掩护体Hitting Cover\n当一发远程攻击未命中一个身处掩护的目标时，你可以使用该选用规则来判断该掩护体是否被该攻击所伤。\n先判定若目标未处于该掩护时，该攻击检定是否可以命中该目标。如果该攻击检定不足以命中掩护后的目标却足以命中未掩护的该目标，则该用作掩护的物件被击中。如果为目标提供掩护的是一生物，而该攻击检定足以击破掩护生物的AC则该掩护生物被命中。", "战斗选用项:从生物群中开路": "从生物群中开路Cleaving through Creatures\n如果玩家的角色们经常与一些低等级的怪物战斗，则你可以考虑使用该选用规则来加速这些战斗。\n当一次近战攻击将一个未受伤害的生物生命值降至0点时，该攻击造成的任何额外伤害可能会转移给附近的另一个生物。攻击者可以指定其触及范围内的另一个生物作为目标，如果最初的攻击检定命中，则对新目标造成剩余的所有伤害。如果该生物此前未受伤害，且同样因该伤害生命值降至0，则你可以再次重复该过程，直至没有有效目标或者直至造成的伤害不足以将一个未受伤生物的生命值降至0为止。", "战斗选用项:伤患": "伤患Injuries\n造成伤害通常不会留下任何残留影响。该选用项介绍了一些可能存在的长效性伤患。\n你可以判定何时需要检定来确定一项伤残。生物可能因以下状况而持续存在伤残：\n•受到重击\n•生命值被降至0但并未立即被杀\n•死亡豁免失败且差值为5或更高\n完整表格见城主指南", "战斗选用项:重伤": "重伤Massive Damage\n该选用规则让生物更容易被重大伤害击倒。\n一个生物从单个来源中承受的伤害大于或超过其生命值上限一半时，它必须进行一次DC 15的体质豁免，失败则依照表格“休克”掷骰并承受相应效应。例如，如果一个生物的生命值为30，那么当它受同一来源的一次伤害达15时即满足该条件。\n休克System Shock\nd10    效应\n1    该生物生命值降至0\n2~3    该生物生命值降至0并伤势稳定\n4~5    该生物陷入震慑，直至它的下一回合结束\n6~7    该生物无法执行反应，且其攻击检定和属性检定具有劣势直至它的下一回合结束\n8~10    该生物无法执行反应直至它的下一回合结束。", "战斗选用项:士气": "士气Morale\n一些战斗人员可能会在一场战斗对自己不利时逃跑。你可以使用该选用规则来判定怪物和NPC什么时候决定弃逃。\n单个生物可能会在下列情况里选择逃跑：\n•该生物被突袭。\n•该生物在战斗中第一次被减少至一半或更少的生命值。\n•该生物无法在其自己的回合里伤害敌方人员。\n一群生物可能会在以下情况里选择逃跑：\n•团体里所有生物都被突袭。\n•团体的领袖生命值被降至0，陷入失能，被俘虏或被从战斗中移除。\n•团体人员减少为原来的一半，而对方却没有人员损失。\n为判定单个生物或一群生物是否决定逃走，你可以为该生物或该团体的领袖进行一次DC 10的感知豁免。如果对方势力碾压，则该豁免具有劣势，或者你也可以判定该豁免直接失败。如果团队的领袖因某些原因无法进行豁免，则团队中拥有最高魅力值的生物代为进行该豁免。\n若豁免失败，则受影响的生物或团体依最快捷的路线逃跑。若无法实现逃离，则该生物或团体投降。已投降的生物或团体若受其投降方攻击，则双方战斗会重新展开，且此后不太可能再次作逃跑或投降的尝试。\n这样的豁免失败在冒险者们看来不一定都是好事。例如，一个食人魔从战斗中逃跑，可能会导致地下城的其他地区敲响警报，或是它可能直接带着角色们要夺取的财宝逃之夭夭。", "传奇恩惠": "传奇恩惠Epic Boons\n传奇恩惠，是一种只有20级以上的角色才能获得的独特能力。即使达到该等级，角色们也只能随你的意愿，并由你选择合适的时机赋予传奇恩惠。传奇恩惠是角色完成一项重大任务，或完成其他某些可圈可点的事迹后，可获取的绝佳奖励。角色也许可以在摧毁一件邪恶神器，击败一头远古龙或终止一场来自外层位面的入侵后，获得一项传奇恩惠。\n传奇恩惠也可以作为一种特殊的提升方式，为无法再升级的角色提供更强大的力量。按照该方式，你可在角色超过355,000 XP后每再获取30,000 XP时授予角色一项传奇恩惠。\n你来决定角色该获得哪项传奇恩惠。理想情况下，你授予角色的传奇恩惠应该为他们在随后的冒险中有提供助益。你也可以随自己意愿让玩家自己选择获取某项传奇恩惠。\n无论人物最终获得怎样的恩惠，请将之视作你的故事和世界的一部分。传奇恩惠中许多都远超凡俗，以表明角色逐步扬升为一个半神般存在的过程。获得一个传奇恩惠，也许会使角色的外貌产生肉眼可见的改变。例如，一个获得了真实视觉之恩惠的角色，当他激起强烈情感时可能会双眼发光；而一个获得了高等魔法之恩惠的角色，可能会有闪耀着微光的光点在其上头闪烁。你还要负责决定这项恩惠如何出现。这项恩惠是神秘的主动出现吗？或者一种驾驭着宇宙力量的存在亲自显现，赐予角色该力量？赋予角色一项传奇恩惠，这本身就可能是冒险中动人心魄的一幕。\n各恩惠的使用者自行适配描述文本中合适的部分。除非恩惠本身有特殊说明，否则一名角色不能重复获取同一项恩惠。\n传奇恩惠替代品Alternatives to Epic Boons\n也许你会选择给一位20级的角色赋予以下某项奖励而不是给其奖励传奇恩惠。这两个选项可被多次赋予同一角色。\n•属性值加成Ability Score Improvement。该角色可以自选一项属性提升2，或选择两项属性各自提升1。现在你可以将属性提升到20以上，上限为30。\n•新专长New Feat。角色获得一项自选的新专长，但需要得到你的许可。\n查看具体传奇恩惠请查询 传奇恩惠:恩惠名称", "传奇恩惠:英勇战斗之恩惠": "英勇战斗之恩惠Boon of Combat Prowess\n你一次近战武器攻击未命中时，可以选择使之命中。使用该恩惠后，你需要完成一次短休才能再次使用它。", "传奇恩惠:次元旅行之恩惠": "次元旅行之恩惠Boon of Dimensional Travel\n作为一个动作，你可以施展法术迷踪步misty step，且不消耗法术位也不需要任何构材。使用该恩惠后，你需要完成一次短休才能再次使用它。", "传奇恩惠:扭曲命运之恩惠": "扭曲命运之恩惠Boon of Fate\n你周边60尺内除你自身外一个你能看见的生物进行一次属性检定、攻击检定或豁免检定时，你可以骰一次d10，再将掷骰结果作为加值或减值附加到对方的检定结果中。使用该恩惠后，你需要完成一次短休才能再次使用它。", "传奇恩惠:超凡强韧之恩惠": "超凡强韧之恩惠Boon of Fortitude\n你的生命值上限提升40。", "传奇恩惠:高等魔法之恩惠": "高等魔法之恩惠Boon of High Magic\n如果你拥有9环法术位，则可再获得一个9环法术位。", "传奇恩惠:不朽不灭之恩惠": "不朽不灭之恩惠Boon of Immortality\n你停止衰老。你免疫任何会使你衰老的效应，并且不会因衰老而死。", "传奇恩惠:金身不坏之恩惠": "金身不坏之恩惠Boon of Invincibility\n你受到任何来源的伤害时可以将其伤害量减为0。使用该恩惠后，你需要完成一次短休才能再次使用它。", "传奇恩惠:无敌攻势之恩惠": "无敌攻势之恩惠Boon of Irresistible Offense\n你可以击穿任何生物的伤害抗性。", "传奇恩惠:操弄幸运之恩惠": "操弄幸运之恩惠Boon of Luck\n你进行一次属性检定、攻击检定或豁免检定时，可以在该检定结果上增加一次d10骰值。使用该恩惠后，你需要完成一次短休才能再次使用它。", "传奇恩惠:魔法抗性之恩惠": "魔法抗性之恩惠Boon of Magic Resistance\n你为抵抗法术和魔法效应而作的豁免检定具有优势。", "传奇恩惠:无双狙杀之恩惠": "无双狙杀之恩惠Boon of Peerless Aim\n你可以让自己发动的一次远程攻击检定获得+20加值。使用该恩惠后，你需要完成一次短休才能再次使用它。", "传奇恩惠:完美健康之恩惠": "完美健康之恩惠Boon of Perfect Health\n你免疫所有毒素和疾病，且你的体质豁免具有优势。", "传奇恩惠:位面旅者之恩惠": "位面旅者之恩惠Boon of Planar Travel\n你在获得该恩惠时，先指定一个除物质位面外的存在位面。此后你可以用一个动作施展法术异界传送plane shift（无需法术位和任何法术构材），法术目标限定为你本身且只能传送到你指定的位面，或者从该位面回到物质位面。使用该恩惠后，你需要完成一次短休后才能再次使用它。", "传奇恩惠:迅捷施法之恩惠": "迅捷施法之恩惠Boon of Quick Casting\n指定一个你可以施展的1至3环法术，该法术的施法时间必须是1动作。此后你可以用1附赠动作施展该法术。", "传奇恩惠:恢复能力之恩惠": "恢复能力之恩惠Boon of Recovery\n你可以用一个附赠动作，恢复等于你生命值上限一半的生命值。使用该恩惠后，你需要完成一次短休才能再次使用它。", "传奇恩惠:动能反弹之恩惠": "动能反弹之恩惠Boon of Resilience\n你对非魔法武器的钝击、穿刺和挥砍伤害具有抗性。", "传奇恩惠:技能熟练之恩惠": "技能熟练之恩惠Boon of Skill Proficiency\n你获得所有技能的熟练项。", "传奇恩惠:速度爆发之恩惠": "速度爆发之恩惠Boon of Speed\n你的步行速度提升30尺。\n此外，你可以用一个附赠动作执行疾走或撤离动作。使用该恩惠后，你需要完成一次短休才能再次使用它。", "传奇恩惠:法术掌控之恩惠": "法术掌控之恩惠Boon of Spell Mastery\n指定一个你可施展的1环术士、邪术师或法师法术。此后你可以随意施展该法术的最低环版本且无需消耗法术位。", "传奇恩惠:法术召返之恩惠": "法术召返之恩惠Boon of the Recall\n你可以施展任何你已知或已准备的法术且无需消耗法术位。使用该恩惠后，你需要完成一次长休才能再次使用它。", "传奇恩惠:炽焰魂魄之恩惠": "炽焰魂魄之恩惠Boon of Fire Soul\n你免疫火焰伤害。你还可以随意施展发生燃烧之手burning hands（豁免DC 15），且无需消耗法术位也无需使用任何法术构材。", "传奇恩惠:暗夜精魂之恩惠": "暗夜精魂之恩惠Boon of the Night Spirit\n你完全身处微光光照或黑暗环境时，可以用一个动作进入隐形，隐形持续到你执行一个动作或一个反应为止。", "传奇恩惠:暴风降生之恩惠": "暴风降生之恩惠Boon of Stormborn\n你免疫闪电和雷鸣伤害。你可以随意施展法术雷鸣波thunderwave（豁免DC 15），且无需消耗法术位或使用任何法术构材。", "传奇恩惠:无拘无束之恩惠": "无拘无束之恩惠Boon of the Unfettered\n你为抵抗被擒抱而进行的属性检定具有优势。此外，你可以用一个动作直接挣脱擒抱或从任何形式的束缚状态中脱身。", "传奇恩惠:真实视觉之恩惠": "真实视觉之恩惠Boon of Truesight\n你获得60尺真实视觉感官。", "传奇恩惠:无形无迹之恩惠": "无形无迹之恩惠Boon of Undetectability\n你的敏捷（隐匿）检定获得+10加值，且你无法被预言魔法指定或侦测到，即使是探知的传感器也不行。", "": ""}