{"战士:回音骑士:简述": "回音骑士ECHO KNIGHT (来源:EGtW)\nKryn王朝的一种神秘并且令人忌惮的前线斗士，回音骑士掌握并运用dunamis的技艺，召唤未能成为现实的众多时间线里的消逝之影，来在协助他们战斗。在自身力量的回音的围绕下，他们冲锋陷阵姿态宛如凶猛来袭的阴影集群。", "回音骑士:显现回音": "显现回音MANIFEST ECHO (来源:EGtW)\n3级回音骑士特性\n你能使用一个附赠动作来在你可见的15尺内，一处尚未被占据的空间处，魔法地显现一个你自身的回音。该回音是魔法的，半透明的，形如你的黑白形象，回音持续直到被摧毁、你用一个附赠动作消解、显现另一个回音，或你处于失能状态。\n你的回音的AC值为14+你的熟练值，生命值为1，并对所有的状态都免疫。如果回音要进行一次豁免，它在这次豁免中使用你的豁免调整值。它的体型和你一样，并且会占据空间。在你的回合时，你能精神地命令回音朝任意方向移动至多30尺（无需动作）。如果你的回音在你的回合结束时远离你超过30尺，那么它会被摧毁。\n你能按照以下方法使用回音：\n使用一个附赠动作，你能消耗15尺的移动力进行传送，魔法地与你的回音交换位置，且无论回音与你之间的距离。\n当你在你的回合里进行攻击动作时，你用该动作进行的任何攻击可以用你或回音的空间作为源点。每一次攻击的源点都由你决定。\n当一个位于你的回音5尺内，且你可见的生物远离回音至少5尺时，你能用你的反应动作来对该生物进行一次借机攻击，就如同你位于回音的空间上一样。", "回音骑士:释放化身": "释放化身UNLEASH INCARNATION (来源:EGtW)\n3级回音骑士特性\n你能增强你回音的狂怒。无论何时你进行攻击动作，你能在回音的位置上进行一次额外的近战攻击。\n你能使用本特性的次数等于你的体质调整值（最少一次）。当你完成一次长休后，你恢复所有的使用次数。", "回音骑士:回音化身": "回音化身ECHO AVATAR (来源:EGtW)\n7级回音骑士特性\n你能暂时地将你的意识转移到回音上。使用一个动作，你能用你的回音的双眼和双耳来视物与聆听。在这期间，你本体处于目盲和耳聋状态。你能维持这种效果至多10分钟，并且你能随时终止该效果（无需动作）。当你用这种方法操纵回音时，它能远离你至多1000尺而不被摧毁。", "回音骑士:阴影殉道者": "阴影殉道者SHADOW MARTYR (来源:EGtW)\n10级回音骑士特性\n在一个除你以外的，且你可见的生物受到攻击前，你能让你的回音冲向该生物。在攻击检定投掷前，你能用你的反应动作来传送回音到目标生物周围5尺内，尚未被占据的空间。触发该反应的攻击检定将由你的回音代为承受。\n一旦你使用本特性，直到你完成一次短休或长休前，你不能再次使用。", "回音骑士:回收潜能": "回收潜能RECLAIM POTENTIAL (来源:EGtW)\n15级回音骑士特性\n你已经学会吸收你回音上转瞬即逝的魔力。当你的一个回音因承受伤害而被摧毁，而你也没有临时生命值时，你获得相当于2d6+体质调整值点数的临时生命值。\n你能使用本特性的次数等于你的体质调整值（最少一次）。当你完成一次长休后，你恢复所有的使用次数。", "回音骑士:一人成军": "一人成军LEGION OF ONE (来源:EGtW)\n18级回音骑士特性\n当你用一个附赠动作使用显现回音时，你能创造两个回音，并且这些回音能够共存。如果你尝试创造第三个回音，那么前面的两个回音就会被摧毁。你能够在其中一个回音的位置上进行的所有事情都能用另一个回音进行替换。\n此外，当你投掷先攻时，如果你的释放化身特性没有剩余可用次数，那么你重获一次释放化身的使用次数。", "法师:时间魔法:简述": "法师子职业：时间魔法 (来源:EGtW)\n追随时间使传承的法师们专注于操纵时间，他们学会了如何按照自己的想法来改写现实的流动。利用可预期的秘迹能量，这些法师可以像熟练的乐师演奏乐器那样扭曲时间的流动，在眨眼间赋予他们自己以及他们的盟友战斗优势。", "时间魔法:时间变幻": "时间变幻 chornal shift   时间魔法二级特性 (来源:EGtW)\n你可以魔法地获取对单一生物周围的时间流动的有限控制。在你或者30尺内你可以看见的一个生物进行一次攻击检定，属性检定或者豁免检定后，你可以以一个反应迫使该生物重投。你可以在得知该检定是否成功后做出这一反应。该生物必须使用第二次的结果。\n你可以使用这一特性两次。你在完成一次长休后重获所有已消耗的使用次数。", "时间魔法:现世感知": "现世感知 temporal awarness   时间魔法二级特性 (来源:EGtW)\n你的先攻检定获得等同于你智力调整值的加值。", "时间魔法:瞬时静止": "瞬时静止 momentary stasis   时间魔法六级特性 (来源:EGtW)\n以一个动作，你可以魔法地迫使60尺内你可以看见的一个大型或更小的生物进行一次对抗你法术豁免DC的体质豁免检定。若失败，该生物将被禁锢于一个魔法力场中，直至你的下回合结束或者该生物受到任何伤害。当以此法被禁锢时，该生物陷入失能，并且速度被降至0。\n你可以使用这一特性等同于你智力调整值的次数（至少一次）。你在完成一次长休后重获所有已消耗的使用次数。", "时间魔法:奥法暂滞": "奥法暂滞 arcane abeyance   时间魔法十级特性 (来源:EGtW)\n当你消耗一个四环或更低的法术位来施展法术时，你可以将该法术的法力浓缩至一抹微尘中。该法术将冻结在施展的那一刻，并被保存在一个灰色的小珠中，持续一小时。这个小珠是一个拥有15AC和1点生命值的物件，并免疫毒素和心灵伤害。在持续时间结束或者珠子被摧毁时，它会在光芒一闪中消失，而法术将会失去。\n持握着小珠的生物可以使用他的动作来释放其内的法术，随后小珠将会消失。该法术使用你的法术攻击加值和豁免DC，而在其他方面视为由释放它的生物施展。\n在你以此特性创造一个小珠后，你在完成一次短休或长休前不能再次这样做。", "时间魔法:收束未来": "收束未来 convergent future   时间魔法十四级特性 (来源:EGtW)\n你可以透视可能的未来，并魔法地将其中一个未来引导至你周遭发生的事物上，以确保特定的结果发生。当你或60尺内一个你可以看见的生物进行一次攻击检定，属性检定或者豁免检定时，你可以以你的反应来跳过掷骰，直接决定骰子结果将会是使检定成功的最低骰值，或者比该骰值低出一点（由你选择）。\n当你使用该特性时，你获得一级力竭。你只能通过长休来移除以此法获取的力竭。", "法师:重力魔法:简述": "重力魔法GRAVITURGY MAGIC (来源:EGtW)\n理解并掌控着将物体的物质聚合或分离的力量，重力奥术传承的学生们通过学习来更进一步掌控扭曲并操纵重力的狂暴能量来增益自己，或是为他们的敌人带来恐怖的伤害。", "重力魔法:调节密度": "调节密度ADJUST DENSITY (来源:EGtW)\n2级重力魔法特性\n使用一个动作，你能魔法地改一个物件或生物的重量，目标必须变位于你30尺内，且你能看见目标。物件和生物必须为大型或更小的。目标的重量减半或者翻倍，持续时间至多一分钟，或在你的专注终止（如同你专注法术一样）时提前结束。\n当一个生物的重量通过该效果减半时，该生物的移动速度增加10尺，跳跃距离变为正常的两倍，并且在进行力量检定或者力量豁免时具有劣势。当一个生物的重量通过该效果翻倍时，该生物的移动速度减少10尺，并且在进行力量检定或者力量豁免时具有优势。\n当在该职业到达10级时，你能对一个巨型或更小的物件或生物使用本特性。", "重力魔法:重力井": "重力井GRAVITY WELL (来源:EGtW)\n6级重力魔法特性\n你学会了如何在一个活体上操纵重力：无论何时你对一个生物释放法术，只要该目标自愿被移动，或是法术攻击命中了该目标，亦或是该目标在对抗这道法术的豁免时失败了，你就能让该目标朝着一个由你选择且未被占据的空间移动5尺。", "重力魔法:狂暴牵引": "狂暴牵引VIOLENT ATTRACTION (来源:EGtW)\n10级重力魔法特性\n当一个除你以外，位于你60尺内且你可见的生物被武器攻击命中时，你能用你的反应加快这次攻击的速度，使得被攻击的目标额外受到1d10的该武器类型所造成的伤害。\n此外，如果一个位于你60尺内的生物遭受了坠落伤害，你能用你的反应来增加这次坠落所造成的伤害，增加值为2d10。\n你能使用本特性的次数等于你的智力调整值（最少一次）。当你完成一次长休后，你恢复所有的使用次数。", "重力魔法:事件视界": "事件视界EVENT HORIZON (来源:EGtW)\n14级重力魔法特性\n使用一个动作，你能魔法地发散出由重力能量引起的强大力场，力场能把其他生物拖拽至多1分钟，或在你的专注终止（如同你专注法术一样）时结束。在持续时间内，当一个位于你30尺内，且与你敌对的生物开始回合时，该生物必须进行一次力量豁免对抗你的法术DC。当豁免失败时，该生物受到2d10的力场伤害，并且移动速度降低至0尺，减速持续直到该生物的下一个回合开始。当豁免成功时，该生物受到一半的伤害，并且每移动一尺就需要额外花费2尺的移动力。\n一旦你使用了本特性，你不能再次使用，直到你完成了一次长休或花费一个3环或更高的法术位来再次启动。", "精灵:苍白精灵": "苍白精灵Pallid Elf (来源:EGtW)\n身高与体重。这是如何随机决定苍白精灵或者海精灵的身高与体重的方法，首先投掷体型调整值：\n体型调整值=2d10\n身高=4尺+6寸+你体质调整值的寸数\n体重=90+（1d4x体型调整值）磅\n苍白精灵是一群神秘而有见地的存在，他们的皮肤就像Exandria最大的月亮表面一般苍白。 他们于本世纪从苍白林地Pallid Grove中现身，并以童趣般的好奇心漫步于世界之中。\n属性值加成Ability Score Increase。你的感知加1。\n敏锐感官Incisive Sense。你在智力（调查）和感知（洞悉）检定上具有优势。\n月织者的祝福Blessing of the Moon Weaver。你知晓光亮术light戏法。当你抵达3级时，你能通过本特质释放一次睡眠术sleep，当你完成一次长休后可重获释放次数。当你抵达5级时，你能释放一次隐形术invisbility（只能对自身释放），当你完成一次长休后可重获释放次数。通过本特质释放的这些法术不需要材料成分。感知是你释放这些法术的施法属性。", "半身人:莲源半身人": "莲源半身人Lotusden Halfling (来源:EGtW)\n长久的与莲源·绿林Lotusden Greenwood的自然之心所连接，这些半身人已经适应了与荒野的混乱律法协同生活。\n属性值加成Ability Score Increase。你的感知加1。\n树林之子Child of the Wood。你知晓德鲁伊伎俩druidcraft戏法。当你抵达3级时，你能通过本特质释放一次纠缠术entangle，当你完成一次长休后可重获释放次数。当你抵达5级时，你能释放一次荆棘丛生 spike growth ，当你完成一次长休后可重获释放次数。通过本特质释放的这些法术不需要材料成分。感知是你释放这些法术的施法属性。\n木行Timberwalk。对你进行追踪的属性检定具有劣势，并且你在通过由非魔法的植物和灌木丛形成的困难地形时，不需要花费额外移动力。", "龙裔:龙国血统": "龙裔变体：龙国血统Dragonborn Variant: Draconblood (来源:EGtW)\n龙国血统们拥有长长的尾巴和操纵社交的诀窍。 他们仍记得曾经身为强大的征服者的日子。\n龙国血统使用玩家手册中的龙裔特质，以下特质代替了属性值加成和伤害抗性特质。\n属性值加成Ability Score Increase。你的智力加2，魅力加1。\n黑暗视觉Darkvision。在微光光照下，你身边60尺可以视为等同明亮光照，而在黑暗中，该范围内可视为等同于微光光照。你无法在黑暗中分辨颜色，只能看到有灰度的黑白画面。\n盛气凌人Forceful Presence。你可以用你喜欢的方式，利用对创造性外交或恐吓的理解，来引导一场交谈。 当你进行一次魅力（威吓或说服）检定时，你可以获得优势。 一旦使用了本特质，直到完成一次短休或长休后你才能再次使用。", "龙裔:瑞雯奈特": "龙裔变体：瑞雯奈特Dragonborn Variant: Ravenite (来源:EGtW)\n瑞雯奈特没有尾巴，但体格健壮。 他们记得自己曾经被龙国血统所奴役的日子，同样的，他们也记得推翻主人统治的那一天。\n瑞雯奈特使用玩家手册中的龙裔特质，以下特质代替了属性值加成和伤害抗性特质。\n属性值加成Ability Score Increase。你的力量加2，体质加1。\n黑暗视觉Darkvision。在微光光照下，你身边60尺可以视为等同明亮光照，而在黑暗中，该范围内可视为等同于微光光照。你无法在黑暗中分辨颜色，只能看到有灰度的黑白画面。\n复仇突击Vengeful Assault。当一个生物对你造出伤害时，如果它在你所持用的武器的射程之内，你能用你的反应动作使用该武器对那个生物进行一次攻击。一旦使用了本特质，直到完成一次短休或长休后你才能再次使用。", "暗黑星辰": "暗黑星辰Dark Star (来源:EGtW)\n重力法师法术\n八环 塑能\n施法时间:一动作\n施法距离:150尺\n法术成分:言语，姿势，材料(一小块碎玛瑙与一滴施法者的血液，在施法时被消耗。)\n持续时间:专注，至多一分钟。\n该法术在施法距离内以你选择的一点为圆心创造一个球形范围。该圆形半径至多为40尺。区域内充斥着魔法黑暗与毁灭性的重力能量。\n法术持续时间内，球形区域内视为困难地形。一个拥有黑暗视觉的生物没法看透这片魔法黑暗，非魔法的光源无法点亮这片区域。该区域内没法发出声音，声音也没办法穿过该区域。任何完全处于该区域内的生物或物件免疫雷鸣伤害，并且生物完全处于该区域内时处于耳聋状态。在该法术的影响范围内没有办法施展需要语言成分的法术。\n任何在自己回合中第一次进入该区域的生物或在该区域内开始其回合的生物需要进行一次体质豁免。若豁免失败，该生物受到8d10点力场伤害，成功则只受到一半伤害。当一个生物的HP被这个法术降低到0时，该生物被解离。被解离的生物与其身上穿着的，携带着的一切，除了魔法物品外，都会化为一缕灰色的烟尘。", "命运宠儿": "命运宠儿Fortune's Favor (来源:EGtW)\n二环 预言\n施法时间:一分钟\n施法距离:60尺\n法术成分:言语，姿势，材料(一颗至少价值100GP的白色珍珠，在施法时被消耗)\n持续时间:1小时\n你给予你自己或施法距离内你可见的一个自愿生物以潜藏的幸运。在法术结束之前，当被选中的生物进行一次攻击检定，属性检定或者豁免检定时，他能够使这个法术结束并扔一颗额外的D20骰，并决定使用哪一颗D20。或者，当这个生物成为一个攻击检定的目标时，他能够使这个法术结束并扔一颗额外的D20骰，并决定使用哪一颗D20:攻击者所掷骰的或通过该法术所掷骰。\n若原D20骰有优势或劣势，那么通过该法术掷出的D20在原D20的优势或劣势生效后生效。\n升环施法效应:使用三环或更高法术位施展该法术时，每比二环高一环的法术位可以令你指定一个额外的生物。", "灵敏之赐": "灵敏之赐Gift of Alacrity (来源:EGtW)\n时间法师法术\n一环 预言\n施法时间:一分钟\n施法距离:触及\n法术成分:言语，姿势\n持续时间:8小时\n你触碰一个自愿生物，在法术持续时间内，他的先攻掷骰中可以加入一个额外的D8。", "重力分裂": "重力分裂Gravity Fissure (来源:EGtW)\n重力法师法术\n六环 塑能\n施法时间：一动作\n施法距离：自身（100尺长）\n法术成分：言语，姿势，材料（一把铁料）\n持续时间：立即\n你以自身为原点咒现出一条长100尺，宽5尺的重力能量。.所有在线上的生物需要进行一个体质豁免，若失败，则受到8d8点力场伤害，若豁免成功则受到一半伤害。\n所有距离这条线10尺或以内但不在线当中的生物需要通过一个体质豁免，若失败则受到8d8点力场伤害并且会被拉向线的区域中。\n升环施法效应. 当你使用七环或更高环位的法术位施展该法术时，每比六环高出一环的法术位能使该法术的伤害增加1d8.", "引力裂沟": "引力裂沟Gravity Sinkhole (来源:EGtW)\n重力法师法术\n四环 塑能\n施法时间：一动作\n施法距离：120尺\n法术成分：言语，姿势，材料（一块黑色的大理石）\n持续时间：立即\n一道半径20尺球形范围的破坏性能量在施法距离内你能看见的一点为源点形成，并开始拖拽范围内的生物。所有在范围内的生物必须进行一次体质豁免检定。若豁免失败，该生物受到5d10点力场伤害并且会被直直拉向能量的中心，并在离中心尽可能近的未被占据的空间停止（哪怕这会让他飞到天上）。若豁免成功，则其受到一半伤害并且不会被拉走。\n升环施法效应。 当你使用五环或者更高环位的法术位施展该法术时， 每比四环高出一环的法术位可以使该法术的伤害增加1d10。", "不动物件": "不动物件Immovable Object (来源:EGtW)\n重力法师法术\n二环 变化\n施法时间：一动作\n施法距离：触及\n法术成分：言语，姿势，材料（至少价值25gp的金尘，在施法时消耗。）\n持续时间：1小时\n你触摸一个至多不超过10磅的物件，使其魔法般地固定住。你与你施法时指定的生物能够如常移动它。你也可以设置一串密码，当密码在该物件5尺内被念出时，使这个法术暂时被压制1分钟。\n若该物件被固定在空中，那么它可以至多承载4000磅的重量。更重的负载会使其坠落。另外，一个生物能以其动作进行一个对抗你的法术豁免DC的力量检定。若其成功，则该物件能被他移动10尺。\n升环法术效应。若你使用四环或五环法术位施展该法术，使该物件移动的检定DC增加5，并且它能够承载8000磅重的负载并持续24小时。如果你用六环或者更高环的法术位施展该法术，那么使该物件移动的检定DC增加10，并且它能够承载20000磅重的负载并一直持续到法术被解除。", "扩大重力": "扩大重力Magnify Gravity (来源:EGtW)\n重力法师法术\n一环 变化\n施法时间:一动作\n施法距离:60尺\n法术成分:言语，姿势\n持续时间:一轮\n施法距离内你可见的一点的10尺半径球形范围内的重力暂时性地增加了。\n在你施法时，所有处于该范围内的生物必须通过一个体质豁免。若豁免失败，该生物受到2d8点力场伤害且其移动速度在他的下个回合结束前减半。若豁免成功，该生物受到一半的伤害且在移动速度上没有减值。\n直到你的下个回合开始，任何想要把该范围内未被着装或携带的物品移动或捡起都需要进行一次对抗你的法术豁免DC的成功的力量检定，若成功才可行。\n升环法术效应:每当你使用二环或更高的法术位施展该法术时，每比一环多一的法术位能使该法术的伤害增加1d8。", "脉冲波动": "脉冲波动Pulse Wave (来源:EGtW)\n三环 塑能\n施法时间:一动作\n施法距离:自身(30尺锥形)\n法术成分:言语，姿势\n持续时间:立即\n你创造出一股强烈的冲压，将其释放向30尺锥形范围，并决定该冲压会推开还是拉近范围内的物品与生物。在锥形范围内的每个生物必须要通过一个体质豁免，若豁免失败则会受到6d6点力场伤害，豁免成功则受到一半伤害。豁免失败的生物会向你被拉进15尺，或从你处被推开15尺，取决于你施展法术时的选择。\n另外，完全处于锥形范围内的物件也会被向你被拉进或者被推开15尺。\n升环法术效应:当你使用四环或更高环的法术位施展该法术时，每比三环高出一环的法术位就能使法术的伤害增加1d6，并使推拉的距离增加5尺。", "饕餮虚空": "饕餮虚空Ravenous Void (来源:EGtW)\n重力法师法术\n九环 塑能\n施法时间：一动作\n施法距离：1000尺\n法术成分：言语，姿势，材料（一只铁制的小九芒星）\n持续时间：专注，至多1分钟。\n你以施法距离内你可见的一点为源点创造一个半径20尺的毁灭性球形力场。在法术持续时间内，球形力场与其100尺范围内的空间视为困难地形，且完全处于力场内的未被着装与携带的非魔法物件会被摧毁。\n当力场出现时或者在你的每回合开始时，力场的100尺范围内未被着装的物件将被直直拉向力场的中心，并在距离力场中心最近的未被占据的空间停止。\n当一个生物在力场的100尺范围内开始其回合时，其必须进行一个力量豁免，若失败则将被直直拉向力场的中心，并在距离力场中心最近的未被占据的空间停止。一个在当前回合内第一次进入力场的生物或在力场内开始其回合的生物会受到5d10点力场伤害并且被束缚，直到其离开力场范围。若力场位于空中，那么被束缚的生物将会在力场中悬浮。一个生物能以其动作进行一个对抗你的法术豁免DC的力量检定，若成功则能解除其自己或者另一个在其触及范围内的力场内的生物的束缚状态。若一个生物的HP被该法术降低至0，他与他身上携带的所有非魔法物件都会被湮灭。", "崩坏现实": "崩坏现实Reality Break (来源:EGtW)\n时间法师法术\n八环 咒法\n施法时间：一动作\n施法距离：60尺\n法术成分：言语，姿势，材料 (一个水晶棱镜)\n持续时间：专注，至多一分钟\n你将现实与时间线之间的壁垒粉碎，使一个生物陷入混沌与疯狂。目标必须通过一个感知豁免，否则将无法执行任何反应直到法术结束。被影响的生物必须在其回合开始时roll一个d10，其结果决定目标身上发生了什么。参照下方表格“崩坏现实效果”\n在其回合结束时，受影响的生物能重复其感知豁免，若成功，则法术结束。\n崩坏现实效果\nd10   效果\n1–2   遥远国度之瞥。目标受到6d12点心灵伤害并且陷入震慑到本轮结束。\n3–5   崩碎裂缝。目标必须通过一个敏捷豁免，若失败则受到8d12点力场伤害，若豁免成功则受到一半伤害。\n6–8   虫洞。该目标与其身上所着装、携带的一切东西被传送到他30尺内你能看到的未被占据的空间。目标受到12d10点力场伤害并倒地。\n9–10   暗虚之冻。 目标受到12d10点寒冷伤害并且目盲到本回合结束。", "削弱芒刺": "削弱芒刺Sapping Sting (来源:EGtW)\n死灵 戏法\n施法时间：一动作\n施法距离：30尺\n法术成分：言语，姿势\n持续时间：立即\n你削弱施法距离内一个你看得见的生物的生命活力。目标必须通过一个体质豁免，否则就会受到1d4点暗蚀伤害并且倒地。\n该法术的伤害会在你到达5级（2d4），11级（3d4）与17级（4d4）时增加1d4.", "时流刹转": "时流刹转Temporal Shunt (来源:EGtW)\n时间法师法术\n五环 变化\n施法时间： 一反应，当你看到一个生物进行一次攻击掷骰或开始施展一个法术时使用\n施法距离：120尺\n法术成分：言语，姿势\n持续时间：一轮\n你以触发法术的生物为目标, 其必须通过一个成功的感知豁免，否则就会消失，被驱逐到时间流的另一个时间点上并导致攻击失手或法术浪费。在目标生物的下个回合开始时，目标重新出现在他刚刚的位置或最近一处未被占据的空间。目标不记得你施展了这个法术或自己被这个法术影响。\n升环施法效应：当你使用六环或更高环位的法术位施展该法术时，每比五环高出一环的法术位可以使你多指定一个目标。 所有的目标都需要在互相的30尺内。", "系结本源": "系结本源Tether Essence (来源:EGtW)\n七环 死灵\n施法时间：一动作\n施法距离：60尺\n法术成分：言语，姿势，材料 (一卷至少价值250金币的铂金丝线，在施法时被消耗。)\n持续时间：专注，至多一小时\n两个施法距离内的你能看见的生物必须进行一次体质豁免，若两者在30尺内，则他们的豁免检定具有劣势。每个生物都能自愿放弃豁免。若两者中有一个豁免成功了，那么法术没有效果。若两人豁免均失败了，那么他们便会在法术持续时间内魔法般地被连接在一起，无论两人间距多少。 若其中一人受到伤害 ，另外一人也会受到等额的伤害。若其中一人恢复了生命值，另外一人也会恢复等额的生命值。如果被系结的双方中任意一方的HP减少到了0，那么该法术结束。该法术在任意一方身上结束时，另外一方的法术也结束。", "时光蹂躏": "时光蹂躏Time Ravage (来源:EGtW)\n时间法师法术\n九环 死灵\n施法时间:一动作\n施法距离: 90尺\n法术成分：言语，姿势，材料 (一个装满了钻石粉尘的沙漏，其价值至少为5000金币, 会在施法时消耗)\n持续时间：立即\n你选定一个施法距离内的目标，使他的身体形态受到飞速衰老的破坏。目标必须进行一个体质豁免并在豁免失败时受到12D10点暗蚀伤害, 或在豁免成功时只受到一半的伤害。 若其豁免失败，目标还会快速老化至离老死只有三十天的时间点。 在这个年龄段, 目标在攻击掷骰上, 属性检定上与豁免检定上承受劣势，其步行速度也减少一半.。只有祈愿术Wish或以九环法术位施展的高等复原术Greater Restoration才能使这些效果消除并使其恢复原先的年龄。", "魔袋术": "魔袋术Wristpocket (来源:EGtW)\n二环 咒法 (仪式)\n施法时间: 一动作\n施法距离: 自身\n法术成分: 姿势\n持续时间: 专注，至多一小时\n你轻弹手腕, 让你手中的一件物品消失。这件只有你能持握的，重量不超过五磅物件会被传送到一个异次元空间，它会在法术持续时间内一直停留在那里。\n到法术结束为止, 你可以用你的动作将物件召唤到你空余的手中, 你也可以用一个动作将该物件返还至异次元空间处。 到法术结束时仍然存在在异次元空间的物品会出现在你的位置中，你的脚下。", "秘迹魔法于非秘迹使": "秘迹魔法于非秘迹使 (来源:EGtW)\n通过使用秘迹来开发、驾驭这深奥魔力的方法仍然十分珍贵并被荒丘的克恩王朝严密看守着。然而,这等奥法很难匿于人世，尤其是在战争年代。间谍与叛徒早已将这晦涩难懂的魔艺走私出去， 哪怕是现在，这门奥艺也正在Xhorhas上慢慢传播。\n秘迹使法术能轻松地被本章提到的法师子职学习，并且不应该被随便加进其他施法职业的全表中。然而，DM可以考虑允许其他施法职业在战役过程中有机会学到一些秘迹使风格的法术作为奖励。假设PC们找到了一处魔法走私品的贮藏处，其中有两三个魔法卷轴，或者一位云游侍僧在友善的祭司身上花了一段休整期以启迪他的心智，使其看到宇宙的一些奇怪秘密，并解锁一两个法术。还有许多独特的方法来让你把这些法术带入你的游戏中而避免特定的使用秘迹力量的子职出现在你的冒险队伍中", "野跃兽:简述": "野跃兽Moorbounder\n作为其中一种漫步在Xhorhas的沼地和泥泞山丘之间的掠食者，野跃兽是每一个旅行者都会尽力避开的危险杀手——而对于那些试图捕获和训练他们的人来说也是昂贵的坐骑。尽管驯化野跃兽的过程危险重重，这些生物最终能成为受欢迎的狩猎伙伴和强大的战兽。\n天生猎手Natural Hunters.野跃兽依靠修长的獠牙和伸缩自如的利爪狩猎。与大型的猫科猎手类似，它们肌肉发达的身体为战斗而生，赋予它们不可思议的跳跃能力和奔跑速度，这让它们成为了顶级的掠食者。\n刚鬃野跃兽Bristled Moorbounder\n刚鬃野跃兽Bristled Moorbounder.作为一种奇异而致命的野跃兽品种，一排常常的、利刃版的鬃毛覆盖在它光滑的身体上。刚鬃野跃兽以这些利刃为武器，使用它们将靠近的生物撕成碎片。然而，这些鬃毛让刚鬃野跃兽更不适合作为坐骑。", "怪物图鉴:野跃兽": "野跃兽Moorbounder (来源:EGtW)\n大型野兽，无阵营\n————————————————————\nAC 13（天生护甲）\n生命值 30 (4d10+8)\n速度70尺.\n————————————————————\n力量18（+4）  敏捷14（+2）  体质14（+2）\n智力2（-4）  感知13（+1）  魅力5（-3）\n————————————————————\n感官：黑暗视觉60尺., 被动感知11\n语言：-\n挑战等级：1(200 XP)\n————————————————————\n立定起跳Standing Leap.无论是否助跑，野跃兽最远可以跳40尺，最高20尺。\n————————————————————\n动作Actions\n爪击Claw.近战武器攻击：命中+6，触及5尺，单一目标.\n伤害：14（4d4+4）挥砍伤害。", "怪物图鉴:刚鬃野跃兽": "刚鬃野跃兽Bristled Moorbounder (来源:EGtW)\n大型野兽，无阵营\n————————————————————\nAC 15（天生护甲）\n生命值 52 (7d10+14)\n速度70尺.\n————————————————————\n力量18（+4）  敏捷14（+2）  体质14（+2）\n智力2（-4）  感知13（+1）  魅力5（-3）\n————————————————————\n感官：黑暗视觉60尺., 被动感知11\n语言：-\n挑战等级：3(700 XP)\n————————————————————\n刃皮Blade Hide.在其每个回合开始，野跃兽对任何正擒抱它的生物造成5（2d4）穿刺伤害。\n立定起跳Standing Leap.无论是否助跑，野跃兽最远可以跳40尺，最高20尺。\n————————————————————\n动作Actions\n多重攻击Multiattack.野跃兽进行两次攻击：一次使用其利刃，一次使用其爪击\n利刃Blade.近战武器攻击：命中+6，触及5尺，单一目标.\n伤害：11（2d6+4）挥砍伤害。\n爪击Claw.近战武器攻击：命中+6，触及5尺，单一目标.\n伤害：14（4d4+4）挥砍伤害。"}