{"黑龙面具": "黑龙面具 Black Dragon Mask《提亚马特的崛起》\n奇物，传奇，需同调\n这具以抛光黑檀木制成的带角面具其造型如同一个长角的颅骨。面具会调整自身尺寸以便其同调者着装。你与之同调并着装后，可以使用下列各属性。\n伤害吸收 Damage Absorption 。 你对强酸伤害拥有抗性，如果你已经从另一来源拥有了强酸伤害的抗性，则你改为对强酸伤害免疫。若你此前已从另一来源获得了强酸伤害免疫，则你在受到强酸伤害时，可恢复其伤害量一半的生命值。\n龙形威严 Draconic Majesty 。 你未着装护甲时，可以将自己的魅力加值加入你的护甲等级中。\n龙息 Dragon Breath 。 若你有本身拥有需要休息充能的吐息武器，则该吐息改为充能 6。\n龙之视界 Dragon Sight 。 你获得 60 尺的黑暗视觉，若你已拥有黑暗视觉，则其范围再增加 60 尺。你每日有一次机会，可获得持续 5 分钟的 30 尺的盲视感官。\n龙言 Dragon Tongue 。 你可以说和理解龙语。你对黑龙进行的所有魅力检定都具有优势。\n传奇抗性 Legendary Resistance （ 1/ 日）。 你进行一次豁免检定失败时，可以选择将其改为豁免成功。\n水下呼吸 Water Breathing 。 你可以在水下呼吸。", "龙牙匕首": "龙牙匕首《提亚马特的崛起》\n武器，珍稀\n攻击检定和伤害掷骰+1，被命中目标受到额外的 1d6 点强酸伤害。\n龙巫气息：如果匕首命中的目标并非龙巫教的伙伴，则匕首的攻击检定和伤害掷骰的加值增加到+2，额外的强酸伤害增加到 2d6。", "龙后面具": "龙后面具《提亚马特的崛起》\n奇物，神器，需同调\n当两个或更多的龙面具组装在一起时，它们会变成龙后面具。每个面具缩小成为彩色龙的模型头部，似乎咆哮着对龙后的忠诚，所有面具聚集在一起，在佩戴者的头上呈冠状。 在五个面具下面，一个新的面具自我塑造，赋予佩戴者一个覆盖面部，颈部和肩部的龙形面貌。\n当你同调并戴上这个面具时，你可以选择拥有其中一个面具的全部能力。你可以用另一次同调更改为另一个面具的全部能力。例外的是，你能从 5 个龙面具中获得所有的伤害吸收能力，同时你总共获得 5 次传奇抗性。\n龙面具通用能力\n伤害吸收。你对面具对应的强酸/寒冷/闪电/火焰/毒素之一伤害拥有抗性，如果你已经从另一来源拥有了该伤害的抗性，则你改为对该伤害免疫。若你此前已从另一来源获得了该伤害免疫，则你在受到该伤害时，可恢复其伤害量一半的生命值。\n龙形威严。你未着装护甲时，可以将自己的魅力加值加入你的护甲等级中。\n龙息。若你有本身拥有需要休息充能的吐息武器，则该吐息改为充能 6。\n龙之视界。你获得 60 尺的黑暗视觉，若你已拥有黑暗视觉，则其范围再增加 60 尺。你每日有一次机会，可获得持续5 分钟的 30 尺的盲视感官。\n龙言。你可以说和理解龙语。你对面具对应的色彩龙进行的所有魅力检定都具有优势。\n传奇抗性（1/ 日）。 你进行一次豁免检定失败时，可以选择将其改为豁免成功。\n绿龙面具/黑龙面具：你可以在水下呼吸。\n蓝龙面具：如果你对一个目标造成闪电伤害，目标在下一回合之前无法执行反应。\n红龙面具：当赛维林对目标造成火焰伤害时，目标会被点燃。在其每回合开始时，受到 5（1d10）点火焰伤害。 在被点燃目标触及范围内的生物可以使用一个动作将火焰扑灭。\n白龙面具：当你的生命值减半或更低时，你的近战攻击造成额外的 1d8 冷冻伤害。", "哈兹瑞恩": "哈兹瑞恩Hazirawn《提亚马特的崛起》\n武器（巨剑），传奇，需同调\n作为一把智能巨剑（中立邪恶）， 哈兹瑞恩 会说通用语和耐色瑞尔语。即使你未与它同调，你持用这把武器进行的攻击检定和伤害掷骰仍可获得 +1 加值。若你未与 哈兹瑞恩 同调，你以该武器命中时只可额外造成 1d6 的黯蚀伤害。\n提升效能 Increased Potency 。 你与该武器同调后，其攻击检定和伤害掷骰的加值提升为 +2，且其命中时造成的额外伤害改为 2d6 的黯蚀伤害（代替 1d6）。\n法术 Spells 。 哈兹瑞恩 拥有 4 发充能用以施展法术。与这把剑同调并将其持握在手后，你可以施展法术 侦测魔法 detect magic（1 充能）、 侦测善恶 detect evil and good（1 充能）或 侦测思想 detect thoughts（2 充能）。在每日午夜时分， 哈兹瑞恩会回复 1d4 的充能。\n致伤 Wounding 。 你与该武器同调后，任何被你以 哈兹瑞恩命中的生物在 1 分钟内无法恢复生命值。该目标在其每个自己回合结束时，可以进行一次 DC 15 的体质豁免，豁免成功则该效应提前终止。", "利爪徽章": "利爪徽章Insignia of Claws《提亚马特的崛起》\n奇物，不常见\n当你进入战斗状态时，该龙巫教徽章上的宝石会随之发出紫色的光芒，并以此提升你拳头或其他天生武器的力量。\n着装该徽章时，你以徒手打击和天生武器进行的攻击检定和伤害掷骰获得 +1 加值。这样的攻击视为带有魔法。", "凛冬魔杖": "凛冬魔杖Wand of Winter《提亚马特的崛起》\n魔杖，罕见\n这根魔杖看起来和摸起来都像是一根冰柱。你必须与之同调才能使用它。\n魔杖有 7 发充能，用来作为施展其内法术的能量。你在持握该魔杖时，可以用你的动作从魔杖施展下列法术之一： 冷冻射线 ray of frost（无充能，或 1 充能作为 5 环法术施展：远程法术攻击命中+5）、 雪雨暴 sleet storm（3 充能：法术豁免 DC15）或是 冰风暴 ice storm（4 充能：法硕豁免 DC 15）。所有这些法术都无需任何法术成分。\n每日黎明时分魔杖将回复 1d6+1 的充能，若你耗尽魔杖的最后一发充能，骰一次 d20。骰值为 20 时，魔杖融化并永久损坏。", "黎明使者": "黎明使者Dawnbringer《OOTA》\n武器（长剑），传说（需要一位非邪恶阵营生物同调）\n在幽暗地域中失落多年的黎明使者其本体是一把镶金的剑柄。抓握剑柄时，你可以用一个附赠动作从中展开或收起一道由光芒形成的剑刃。黎明使者具有阳炎剑sun blade 的所有属性（见《城主指南》第7 章，“宝藏”）。\n持握这把武器时，你可以用一个动作以光刃触碰一个生物，以此对该生物施展一道次级复原术Lesser Restoration。该能力使用过后必须等到下次黎明才能再用。\n智能Sentience。黎明使者是一把中立善良的智能武器，它拥有12 智力，15 感知和14 魅力，具有听觉和120 尺黑暗视觉。\n这把剑可以听、说、读通用语，能够使用心灵感应交流。它的声音是一把和蔼的女声，且能够理解与之同调者知晓的所有语言。\n个性Personality。由远古太阳崇拜者铸造的黎明使者，其存在是为了在黑暗中带来光明，以及与黑暗中的敌人作战。它对自己人和蔼可亲，对敌人却凶猛而残酷。\n由于被遗落在黑暗中太久，黎明使者 现在有点惧怕黑暗和被遗弃。它希望自己的光刃一直展开以持续向黑暗区域散发光亮，并且强烈抗拒跟自己的持用者分开太远。", "魔斗篷": "魔斗篷Piwafwi（精灵斗篷Cloak of Elvenkind）《OOTA》\n奇物，非普通（需同调）\n这件暗色的蛛丝斗篷由出自卓尔之手。它是视为一件精灵斗篷cloak of elvenkind（见《城主指南》第7 章，“宝藏”），但在阳光下连续暴露超过1 个小时就会令它魔力尽失。", "抗火魔斗篷": "抗火魔斗篷Piwafwi of Fire Resistance《OOTA》\n奇物，珍稀（需同调）\n这是一件精灵斗篷cloak of elvenkind（见《城主指南》第7 章，“宝藏”）。它同时还能使其着装者额外获得火焰伤害抗性。该斗篷在阳光下连续暴露超过1 个小时将会魔力尽失。", "法术宝石": "法术宝石Spell Gem《OOTA》\n奇物，多种稀有度（部分需同调）\n一枚法术宝石可以储存一发任意等级职业相应环阶的法术。你将在得知宝石的属性后知晓其内含法术的具体状况。持握宝石时，若你知晓其内的法术且该法术在你的职业法术列表中，则你可以用一个动作施展该法术。以该方式施展法术时无需与宝石同调也不需要任何法术成分。施法过后，宝石中的法术也随之消散。\n如果宝石里的高环阶法术超过了你当前可施展法术环阶，则你需要以你的施法关键属性进行一次额外的检定，以判断本次施法是否成功。其DC 为10＋该法术的环阶。检定失败时，该法术失效且宝石中的法术也随之消散。\n不同类型的法术宝石 其能够存储法术的最大环阶也各不相同。宝石与法术环阶相关的稀有度和储存法术其豁免DC 与攻击加值，具体如“法属宝石”表所示。\n与宝石同调后，你可以在宝石内未有法术时将一发法术注入其中。此时，你需要手握空的宝石并正常施展一次该法术，然后法术便会注入宝石中而不是正常生效。法术的施法时间必须是1 动作或不低于1 分钟时间，且其法术环阶必须不高于宝石的上限。如果该法术是防护系且需要耗材，则你也需要满足相应需求，不过只需一半材料就能完成该作业。\n被注入法术后，同一枚宝石必须在下次黎明过后才能再次向其注入法术。\n这些法术宝石由地底侏儒制作而成，不过他们并不愿意跟别人分享这种秘密工艺。\n（宝石请去模组内查看）", "石语者水晶": "石语者水晶Stonespeaker Crystal《OOTA》\n奇物，珍稀（需同调）\n铭刻谷Gravenhollow 的石巨人管理员制作了这个十九寸高的石英石，你带着它进行智力（调查）检定时将获得优势。\n水晶拥有10 发充能。你可以在持握该水晶时消耗其充能用它施展下列法术：动物交流术speak with animals（2 充能），死者交流术speak with dead（4 充能），植物交流术speak with plants（3 充能）。\n你施展预言系法术时，水晶还可以用来代替其中一样耗材。施展的法术按其环阶每环消耗1 发充能，而水晶不会因此被消耗掉。\n每日黎明时，水晶会恢复1d6+4 发充能。当你用掉水晶最后一发充能时骰一次d20，若骰值为1，则水晶将随之消失而不复存在。", "粘球魔杖": "粘球魔杖Wand of Viscid Globs《OOTA》\n魔杖，珍稀（需同调）\n这根卓尔制作的黑细魔杖有7 发充能。持握该魔杖时，你可以用一个动作并消耗1 发充能，向身边60 尺范围内的一个目标发射一个粘球。对该目标进行一次远程攻击检定，其攻击加值为你的熟练加值加你的施法关键属性调整值（没有施法关键属性时按智力调整值算）。若命中，则粘球炸开并在目标身上凝固，以此使目标受束缚1 小时。时间过后，其身上的粘性物质自然破裂脱落。\n被困目标可以至少一品脱剂量的酒精使其身上的粘质溶解，以太化之油oil of etherealness 或万溶剂universal solvent也可以实现同样的效果。其粘质暴露在阳光下时也会立即溶解。\n此外的其他非魔法手段都无法移除魔杖产生的粘性物质。\n每日午夜时，魔杖会恢复1d6+1 发充能。当你用掉魔杖最后一发充能时骰一次d20，若骰值为1，则魔杖将随之融化为一滩软泥而彻底摧毁。\n粘球魔杖在阳光下连续暴露超过1 个小时便会魔力尽失。\n卓尔制品Drowcraft Items\n由卓尔制作的（或是由幽暗地域其他种族制作的某些）魔法物品，都是由一些无法接触日光的物质或仪式制成。许多这类物品（包括卓尔的护甲、武器和魔法斗篷之类）当暴露在阳光下超过1 小时就会失去其魔力。充能物品如粘球魔杖等，则会被彻底摧毁。", "气球背包": "气球背包Balloon Pack《POTA》\n奇物，非普通\n这个背包里装填了风元素的精魂和一个压缩的皮革气球。当你背着背包的时候，你可以将气球以一个动作展开，并获得10分钟的浮空术（levitate）效果，目标只能是你自己，不需要专注。或者，你也可以在下降的时候，使用一个反应来展开气球，你获得羽落术（feather fall）的效果。\n当任一法术结束时，元素精魂便会逃逸并返回到风元素位面，气球会慢慢地放气。当气球放气时，你向地面徐徐下降60英尺。如果你在这段距离结束时仍然处于半空中，且没有其他方法保持滞空，你就会坠落。\n当精魂逃逸后，背包效果便无法使用，除非背包在一个风元素节点充能1小时，\n该节点将另一个精魂装填到背包内。", "压缩空气": "压缩空气Bottled Breath《POTA》\n药水，非普通\n这个瓶子里存有一股来自风元素的气流。当你吸气时，你可以选择呼出它，或者屏住它。如果你选择呼气，你得到造风术（wind）的效果。如果你选择屏住呼吸，你不需要呼吸至多1个小时，你可以提前结束这个好处（例如，开口说话）。提前结束并不会给你带来呼气的好处。", "土巨怪之爪": "土巨怪之爪Claws of the Umber Hulk《POTA》\n奇物，稀有（需要调谐）\n这些沉重的棕色铁护手被锻造成一个土巨怪的爪子形状，戴着它的人可以套在手和前臂上，一直戴到肘部。当你戴上两个爪子时，你可以获得20英尺的挖掘速度，你可以以每轮1英尺的速度挖穿坚硬的岩石。\n此外，你可以戴着爪子作为近战武器。你熟练于使用它，它可以在一次攻击中造成1d8的挥砍伤害（你的力量调整可以正常作用于攻击检定和伤害检定）。\n当你戴着爪子的时候，你不能操纵物体或施放带有躯体成分的法术。", "毁灭法球": "毁灭法球Devastation Orb《POTA》\n奇物，非常珍惜\n毁灭法球是一种元素炸弹，可以在元素节点上通过使用邪恶元素武器（就是模组里提到的4把）进行仪式来制造。创建的法球类型取决于制造所使用的节点。例如，一个风元素节点会产生一个风之毁灭法球。这个仪式需要1个小时完成，需要2000gp的特殊材料，这些成分将会被消耗掉。\n毁灭法球直径12英寸，重10磅，外壳坚固。这个球体在诞生后1d100小时将会爆炸，释放出它所包含的元素能量。这个球体没有任何迹象显示它还需要多久才会爆炸。诸如鉴定术和占卜术之类的法术可以用来确定球体爆炸的时间。一个球体有10点AC，15点生命值，对毒素和心灵伤害有免疫。降低到0点生命值会导致法球立刻爆炸。\n好在，可以制作一个特殊的容器来存放一个毁灭法球，以此防止它一言不合就爆炸。容器必须刻有球体相反元素的符号。例如，一个刻有大地符号的盒子可以用来封存一个风之毁灭法球。在容器中，球体会缓缓旋转。如果在本应引爆的时间之后将其从容器中取出，则法球会在1d6轮之后爆炸，除非将其放回容器。\n无论法球的类型如何，它的作用范围都是一个半径为1英里的球型区域。区域的中心是法球所在位置。一次使用后球体会被摧毁。\n狂风法球Air Orb。当这个法球爆炸时，它会产生持续1小时的强大风暴。当一个生物暴露在风中结束它的回合时，该生物必须通过DC18体质豁免或承受1d4炖鸡伤害，这是因为风和碎石会对其进行冲击。在风中暴露超过10分钟后，脆弱的树木将会被连根拔起，轻型建筑物也会被强风摧毁。除此之外，《地下城主指南》第五章详细介绍了强风的规则。\n大地法球Earth Orb。当这个法球爆炸时，它使该区域受到地震术（earthquake）的影响直至1分钟（法术豁免DC18）。该法术在球体爆炸的回合中施放。\n烈焰法球Fire Orb。当这个法球爆炸时，它会产生一道持续24小时的干燥热浪。在有效区域内，适用《地下城主指南》第5章中详细介绍的极端高温规则。在每个小时\n结束的时候，有10%的几率热浪会在影响区域内的随机地点引发野火。大火最初覆盖了10平方英尺的区域，但随后每一轮都扩大到10平方英尺，直到大火被扑灭或自行熄灭。当一个生物在一个回合内第一次进入野火临近10尺内，或者在该范围内开始它的回合时，将受到3d6火焰伤害。\n激雨法球Water Orb。当这个法球爆炸时，它会产生持续24小时的暴雨。在有效区域内，适用《地下城主指南》第5章中详细介绍的强降雨规则。如果有大量的雨水滞留在该地区，会在2d10小时的大雨后导致洪水泛滥，洪水超过河岸10英尺，淹没周围地区。此后，洪水以每轮100英尺的速度向前推进，以河道水体为起点，直到到达影响区域的边缘：抵达该位置后，水向低处流动（可能会退回到它的源头）。轻型建筑倒塌并被冲走。任何位于洪水的路径上的大型或更小的生物都将被冲走。洪水毁坏庄稼，并可能引发泥石流，效果取决于地形。", "索敌飞镖": "索敌飞镖Seeker Dart《POTA》\n武器（飞镖），非普通\n这个小飞镖的设计就像一个螺旋状的风标，飞镖大小即为标杆长度（后半句我没太看懂）。当你低声说“搜索”并投掷这个飞镖时，它会在你120英尺的范围内寻找你选择的目标。你必须在此前见过该目标，但你不需要现在看到它。如果目标不在射程之内，或者没有清晰的路径，飞镖就会掉到地上，它的魔法也会消耗殆尽。否则，风元素之力会立即引导飞镖穿过空气直达目标。飞镖可以通过1英寸宽的开口，并且可以改变飞行方向来绕过拐角。\n当飞镖抵达目标时，目标必须通过DC16的敏捷豁免，否则将受到1d4穿刺伤害和3d4闪电伤害。此后，飞镖的魔法被消耗，变成一个普通的飞镖。", "风暴回力标": "风暴回力标Storm Boomerang《POTA》\n武器，非普通\n这个回力标是由狮鹫骨雕成的远程武器，刻有风之元素的符号。投掷时，射程为60/120英尺，任何熟练于标枪的生物也熟练此武器。被击中时，回力标造成1d4炖鸡伤害和3d4雷鸣伤害，目标必须通过DC10体质豁免，否则将被击晕，直到其下一回合结束。一旦攻击失手，回力标就会回到投掷者手中。\n一旦回力标对目标造成雷鸣伤害，该武器将失去雷鸣伤害和击晕目标的能力。这些能力会在回力标在风元素节点内停留至少1小时后恢复。", "诡异水罐": "诡异水罐Weird Tank《POTA》\n奇物，稀有（需要调谐）\n一个怪异的水罐是由一个10加仑的吹制玻璃水罐，以及带有双肩背带的青铜雕刻组成，背带用坚韧的皮革缝制而成。一个水诡（water weird，见怪物统计手册）被封存在水罐内。当你装备着水罐时，你可以用一个动作打开它，让水诡出现。水诡的行动在你先攻顺序之后立即进行，它被水罐所束缚。\n当你装备着水罐时，你可以用心灵感应的方式控制水诡（不需要任何动作）。只有当你命令水诡返回罐中，或如果水诡死亡后，你才可以用一个动作关闭水罐。\n如果水诡被杀死，这个容器将失去它的魔法容器属性，直到它在一个水元素节点中停留至少24小时。当水罐恢复能量时，里面会形成一只新的水诡。\n水罐有15点AC，50点生命值，钝击易伤，对毒素和心灵伤害免疫。将水罐的生命值降低到0会摧毁它和里面的水诡。\n附录：生物数值\n水诡\n大型元素生物，绝对中立\nAC13，HP58（9D10+9），速度0尺，游泳60尺\n力量17（+3），敏捷16（+3），体质13（+1），智力11（+0），感知10（+0），魅力10（+0）\n伤害抗力：火焰，来自非魔法武器的钝击，穿刺，挥砍\n伤害免疫：毒素\n状态免疫：力竭，擒抱，麻痹，中毒，倒地，束缚，昏迷\n感官：盲视60尺，被动感知10\n语言：理解水族语但不能说\n挑战等级：3（700XP）\n水体掩护（Invisible in Water）：水诡在完全被水淹没的时候是隐形的。\n水体制约（Water Bound）：水诡在离开被束缚的水体或者那个水体干涸的时候死亡。\n行动\n卷紧（Constrict）：近战武器攻击：命中+5，触及10尺，单一生物（creature）。命中：13（3D6+3）钝击伤害。如果目标是中型或者更小，它将被擒抱（挣脱DC13）并被拉向水诡5尺。直到擒抱结束，目标处于束缚状态。同时水诡尝试淹死目标，并且，水诡不能卷紧其他目标。", "飞翼服": "飞翼服Wingwear《POTA》\n奇物，非普通（需要调谐）\n这种舒适的制服在内侧缝制着风之符文和皮革一样的襟翼，可以沿着手臂、腰部和腿部伸展，创造出滑翔的翅膀。一套飞翼服有3发充能。当你穿套装的时候，你可以使用一个附赠动作和消耗1发充能来获得30英尺的飞行速度，直到你着陆为止。每次你的回合结束时，你的高度都会下降5英尺。如果你在你的回合里没有水平飞行至少30英尺，你的高度会在回合结束时立即下降到0英尺。当你的高度下降到0英尺时，意味着你着陆（或着直接摔在地上），你必须再次消耗充能才能使用这套衣服。在风元素节点停留至少1小时后，套装将恢复所有已消耗的充能。", "贝希默之失落王冠": "贝希默之失落王冠Lost Grown of Besilmer《POTA》\n奇物，传奇（需要调谐）\n这顶矮人战盔的主体是一顶坚固的钢盔，头盔的正面开敞着，额头上方装饰着一个金色的圆环，上面有七根金色的小尖头。当你戴上王冠时，你会得到以下好处：\n·你对心灵伤害具有抗力；\n·你在对抗魅惑的豁免检定上具有优势。\n·你可以使用一个附赠动作来激励一个你能看见的、离你60英尺以内的、能看见或听见你的生物。在你下一次回合结束前，受激励的生物可以掷出一个d6，并将掷出的数字加到它所做的一个属性检定、攻击检定或豁免检定中。这将消耗王冠的1发充能。它有3发充能，并且在每天黎明恢复1d3发。", "兽人肢解者": "兽人肢解者Orcsplitter《POTA》\n武器（巨斧），传奇（需要一个善良阵营的矮人、战士或圣骑士调谐）\n兽人肢解者是矮人国王托希尔德·焰舌（Torhild Flametongue）很久以前挥舞的一把威力巨大的斧头。乍一看，它是一件看起来不起眼的武器。它的头上用矮人符文雕刻着“兽人”（ORC）字样，但符文上有一个缺口或一条斜线，使得兽人这个词从字面上被分成了两部分。\n当你持有此魔法武器时，你将获得以下好处：\n·你将获得+2的攻击检定和伤害检定加值。\n·当你用此武器对兽人进行攻击并且骰出20时，该兽人必须通过DC17的体质豁免，或者生命值降低至0。\n·当你未处于失能状态时，你不会被兽人突袭。当兽人距离你不到120英尺的时候，你能够意识到这点，虽然你不知道他们的位置。\n·你和你周围30英尺内的任何盟友在你未失能时都不会被恐惧。\n感官Sentience。兽人肢解者是一种有知觉的，守序善良的武器，它拥有智力6，感知15，魅力10。它能在120英尺外看到和听到声音，黑暗视觉。它通过向持用者传递情感来进行交流，尽管在极少数情况下，它会使用一种有限的心灵感应，给持用者的心灵带来一段古代矮人诗歌的对句或者小节。\n个性Personality。兽人肢解者冷酷、沉默、顽固。它只怀有一个小小的愿望，就是在战斗中面对兽人并为勇敢、正义的持用者服务。它蔑视懦夫和任何形式的口是心非、欺骗或不忠。该武器的目的是保护矮人，并作为矮人决心的象征。它憎恨所有的矮人仇敌——巨人、哥布林、以及其中最重要的，兽人，并在战斗中无声地敦促它的主人与这些生物相遇。", "水溺": "水溺Drown《POTA》\n武器(三叉戟)，传说(需要调谐)\n这是一把钢制三叉戟，在它柄的上部装饰有青铜藤壶，柄的末端有一颗海绿色的宝石和一个银色的贝壳。如果它掉到水面上，它会浮在水面上而非沉下去；如果它被留在水下，它会悬浮在原地。三叉戟的触感总是冰凉的，而且它不会因为暴露在水中而受到任何伤害。水溺内部融入奥莉德拉——邪恶的水元素亲王——的一个火花。\n你用这个魔法武器进行的攻击和伤害检定有+1加值。当你用它造成伤害时，目标会受到额外的1d8寒冷伤害。\n水元素掌控Water Mastery。当你持握水溺时，你会得到以下好处:\n·你能流利地说水族语。\n·你对寒冷伤害有抗力。\n·你可以对水元素施放支配怪物(DC17)。一旦你如此做，水溺不能再次使用此能力，直到第二天黎明。\n无尽痛苦之泪Tears of Endless Anguish。当位于一个水元素节点内时，你可以执行一个名为“无尽痛苦之泪”的仪式，使用水溺来创建一个水之毁灭法球(参见毁灭法球对仪式时间和成本的描述)。一旦你执行了这个仪式，水溺就不能再被用来再次执行这个仪式，直到第二天黎明。\n缺陷Flaw。水溺使持用者贪婪。当你调谐该武器，你得到以下缺陷：“我要求而且理应得到最大份额的战利品，我拒绝放弃我的任何东西。”此外，如果你调谐水溺连续24小时以上，藤壶就会在你的皮肤上形成。藤壶可以用一个高等复原术（greater restoration）或类似的魔法移除，但不能在你调谐武器的状态下移除。", "铁牙": "铁牙Ironfang《POTA》\n武器（战镐），传说（需要调谐）\n这把战镐是用一整块铁锻造而成，其尖牙状的头部刻有古代符文。镐掂在手里时很重，但是当持用者愤怒地挥舞着战镐时，却几乎感觉不到它的重量。该武器免疫任何形式的锈蚀、强酸或腐蚀——似乎没有任何东西能在它上面留下痕迹。铁牙中包含着邪恶土元素亲王欧雷莫克的火花。\n你用这个魔法武器进行的攻击和伤害检定有+2加值。当你用它造成伤害时，目标会受到额外的1d8雷鸣伤害。\n土元素掌控Earth Mastery。当你持有铁牙时，你将获得以下好处：\n·你可以流利地说土族语。\n·你对强酸伤害有抗力。\n·你可以在60英尺的范围内进行震颤感知。在你周围60英尺的范围内，你可以感觉到贵金属和宝石的存在，但无法掌握它们的确切位置。\n·你可以对土元素施放支配怪物(DC17)。一旦你如此做，铁牙就不能再次使用此能力，直到第二天黎明。\n粉碎Shatter.。铁牙有3发充能。你可以使用你的动作来消耗1发充能并施放2环的粉碎音波(DC17)。铁牙每天黎明恢复1d3充能。\n穿云裂石之音The Rumbling。当位于一个土元素节点内时，你可以执行一个名为“穿云裂石之音”的仪式，使用铁牙制造一个土之毁灭法球(参见毁灭法球对仪式时间和成本的描述)。一旦你执行了这个仪式，铁牙就不能再被用于执行这个仪式，直到第二天黎明。\n缺陷Flaw。铁牙放大了持用者的破坏冲动。当你与这把武器调谐，你就会得到以下的缺点：“我喜欢破坏东西，以及造成破坏。”", "焰袭": "焰袭Tinders trike《POTA》\n武器（匕首），传说（需要调谐）\n作为一把燧石匕首，焰袭有着极为奇特的形状，它的刀刃异常锋利，当它击中坚硬的物体时，它的边缘就会迸发出火花。刀柄摸上去总是很温暖，刀刃在使用后会闷烧1d4分钟。它融入了邪恶的火元素亲王伊米希的火花。\n你用这个魔法武器进行的攻击和伤害检定有+2加值。当你用它造成伤害时，目标会受到额外的2d6火焰伤害。\n火元素掌控Fire Mastery。当你持握焰袭时，你可以获得以下好处：\n·你可以流利地使用火族语。\n·你对火焰伤害有抗力。\n·你可以对火元素施放支配怪物(DC17)。一旦你如此做，焰袭就不能再次使用此能力，直到第二天黎明。\n焚世烈焰之舞Dance of the All-Consuming Fire。当位于一个火元素节点内时，你可以执行一个名为“焚世烈焰之舞”的仪式，使用焰袭制造一个火之毁灭法球(参见毁灭法球对仪式时间和成本的描述)。一旦你执行了这个仪式，焰袭就不能再被用于执行这个仪式，直到第二天黎明。\n缺陷Flaw。焰袭让持用者急躁和鲁莽。当你与这把武器调谐，你就会有以下缺点：“我做事不加思考，冒险不考虑后果。”", "风标": "风标Windvane《POTA》\n武器（矛），传说（需要协调）\n风标是一把银色长矛，一颗黑暗蓝宝石镶嵌在它锋利尖端上缠绕着金银丝的表面。\n握着它闪亮的柄，这把武器给人以不真实的感觉，就像抓住了凉爽的、轻轻流动的微风。然而，这支矛上寄宿着邪恶风元素亲王延西冰的火花。\n你用这个魔法武器进行的攻击和伤害检定有+2加值。当你用它造成伤害时，目标会受到额外的1d6闪电伤害。\n风元素掌控Air Mastery。当你持握风标时，你可以获得以下好处：\n·你可以流利地使用风族语。\n·你对闪电伤害有抗力。\n·你可以对风元素施放支配怪物(DC17)。一旦你如此做，风标就不能再次使用此能力，直到第二天黎明。\n四重龙卷之歌Song of the Four Winds。当位于一个风元素节点内时，你可以执行一个名为“四重龙卷之歌”的仪式，使用风标制造一个风之毁灭法球(参见毁灭法球对仪式时间和成本的描述)。一旦你执行了这个仪式，风标就不能再被用于执行这个仪式，直到第二天黎明。\n缺陷Flaw。风标使它的持用者变得反复无常和捉摸不定。当你与这把武器调谐，你得到以下缺点：“我违背我的誓言和计划。责任和荣誉对我来说毫无意义。”", "血矛": "血矛Blood Spear《COS》\n武器（矛），非普通（需同调）\n在施特拉德·冯·扎洛维奇到来之前，无情的酋长喀万 Kavan 和他的部族就已经在巴力诺克山脉生活了数个世纪之\n久。尽管他是个不折不扣的活人，但喀万与吸血鬼们也有一些共同之处：他白天睡觉，晚上打猎，他喝猎物的鲜血，并在地下生活。在战斗中，他挥舞着一把沾满鲜血的长矛。这就是最初的血矛，这把武器会从被它杀害的生物身上吸取生命力并将之转化为持有者的生命力，给持矛的个体持续战斗下去的耐力。\n当你使用这把魔法矛做出近战攻击并将目标的生命值降低到0 点时，你将获得2d6 的临时生命值。", "甘提亚斯法杖": "甘提亚斯法杖Gulthias Staff《COS》\n法杖，稀有（需同调）\n甘提亚斯法杖 由一棵甘提亚斯树的枝条制成，（见《怪物图鉴》中的枯枝怪blights 条目），法杖是一段多孔的黑色木头。其邪恶气息会让30 尺内的野兽明显不适。法杖有10 发充能，每天黄昏恢复ld6+4 发已经被消耗的充能。\n如果法杖被破坏或烧成灰烬，其木材会发出一声可怕而非人的尖叫，在300 英尺范围内都能听到，听到尖叫的枯萎怪会立刻枯萎死去。\n吸血打击Vampiric Strike。该柄法杖可以被当作一柄有魔法的长棍来使用。若命中，其伤害等同于普通的长棍，你可以花费1 点充能，恢复等于该武器造成伤害量的生命值。每花费一发充能，法杖的孔洞中都会渗出鲜红的血液，你必须成功通过一个DC 12 的感知豁免，否则将陷入短暂性疯狂（见《城主指南》第8 章的“疯狂”）。\n枯枝祸根Blight Bane。当你与法杖取得同调，枯枝怪及其他邪恶的植物角色将不视你为敌对状态，除非你伤害它们。", "鸦族圣徽": "鸦族圣徽Holy Symbol of Ravenkind《COS》\n奇物，传奇（需要一位善良阵营的牧师或圣武士的同调）\n鸦族圣徽 是一枚罕见的圣徽，是巴洛维亚亚善良信徒的神圣象征。在巴洛维亚的土地上还没建起任何教堂的时候它就已经存在了。根据传说，它由是一只巨大的渡鸦、或是一位化身为巨大渡鸦的天使带给圣武士拉格达娜Lugdana 的。拉格达娜用这枚圣徽将吸血鬼们的巢穴连根拔起、彻底摧毁，直到她死去。在拉格达娜去世后，鸦阁魔域的高阶祭司们一直保管并戴着这枚圣徽。\n该圣徽是一枚白金制成的护身符，形似太阳，中心镶嵌一大块水晶。\n该圣徽有10 发充能，用来执行下列属性。在黎明时分，它恢复ld6+4 发的充能。\n吸血鬼定身术Hold Vampires。以一个行动，你可以通过亮出圣徽并消耗一发充能，使圣徽在神圣力量的作用下发出耀眼的光芒。圣徽发光的时候，其30 英尺范围内的吸血鬼和吸血鬼衍体需要通过一次DC 15 的感知豁免检定。若豁免失败，则一个目标麻痹1 分钟。它可以在每一个回合结束时重复一次豁免检定，成功则结束麻痹对自身的影响。\n驱散亡灵Turn Undead。如果你有“驱散不死生物Turn Undead”或“驱散不洁Turn the Unholy”的特性，你可以在\n使用上述特性时展示圣徽并花费3 发充能使不死生物在豁免检定上具有劣势。\n日光Sunlight。以一个行动，你可以亮出圣徽并花费5点充能，使圣徽放出充满半径30 英尺范围内的明亮光照，另外附加30 英尺半径的微光光照。该光线为阳光，持续10 分钟，或者你自行结束这一效果（不需要花费任何动作）。", "鸦阁圣像": "鸦阁圣像Icon of Ravenloft《COS》\n奇物，传奇（需要一位善良阵营生物同调）\n鸦阁圣像 是一尊的12 英寸高的小雕像，由最纯净的银子铸成，重10 磅。它刻画出一位跪着祈祷的牧师。\n这尊圣像是施特拉德家族的老朋友大祭司西里尔·罗姆里奇Ciril Romulich 赠给施特拉德、用来给城堡和城堡内的圣堂祝圣的。\n生物在圣像30 英尺范围内时受防护善恶protection from evil and good 的效果加持，用以对抗邪魔与亡灵。一名生物只有与圣像同调后才能使用圣像的其它属性。\n占卜Augury。以一个行动，你能使用圣象释放一次卜筮Augury，无需花费任何材料。一旦使用，这个属性直到下一个黎明都不能再被使用了。\n亡灵之祸Bane of the Undead。在使用“驱散不死生物Turn Undead”或“驱散不洁Turn the Unholy”特性时，你可\n以将这尊圣像作为圣徽使用，若如此，则该豁免检定+2。\n疗伤Cure Wounds。持有该圣像时，你可以以一个行动，治疗一个30 英尺内的你所能看见的生物。目标恢复3d8+3 点生命值，不死生物，构装体，及恶魔除外。一旦使用，这个属性直到下一个黎明都不能再被使用了。", "圣马柯维娅的股骨": "圣马柯维娅的股骨Saint Markovia’s Thighbone《COS》\n武器（硬头锤），珍稀（需同调）\n圣马柯维娅的股骨 性能等同于一柄瓦解之锤mace of disruption。若在一次战斗中，它对一个吸血鬼或一个吸血鬼衍体造成一次或更多的伤害，那么一旦战斗结束，这块骨头就会化为尘土。\n在她还是个少女时，马柯维娅就遵从了自己的心声，在满18 岁后立刻成为了晨曦之主的祭司。事实证明，她是一位魅力非凡的传教者。而且在她还只有二十多岁的时候，就因为会击溃任何出现在她面前的邪恶而赢得了美誉。\n长久以来，马柯维娅都认为施特拉德是一个疯狂的暴君，但只有在他转化为吸血鬼之后，马柯维娅才敢前去挑战。当她集结起自己的追随者们，准备向鸦阁城堡进军时，施特拉德向马柯维娅的修道院派出了一群吸血鬼衍体。马柯维娅仅凭一人之力就将它们铲除了。\n马柯维娅的内心充满着由正义的胜利得到的信心，向着鸦阁城堡进军。从地下墓穴到城墙之上，鸦阁城堡内爆发了一场大战。最后，马柯维娅再也没有回到巴洛维亚，而施特拉德在很长一段时间里，都是一瘸一拐地走路、脸庞因痛苦而扭曲。\n据说，他把马柯维娅囚禁在了城堡地下的墓穴里，她的遗体仍旧孤零零地躺在那儿。\n尽管马柯维娅的躯体已经腐朽，但她的圣力精华已经浸润到了她的骨头里。她留下的这根股骨充满力量，能够重创不死生物。", "太阳剑": "太阳剑Sunsword\n武器（长剑），传奇（需要同调）《COS》\n太阳剑 是一把世间罕有的宝剑，曾经属于施特拉德的兄弟谢尔盖·冯·扎洛维奇。它原本有铂金的剑柄和护手以及坚如钢铁的锋利水晶剑刃。\n在谢尔盖死后，施特拉德雇佣了一个名叫卡赞的强大法师来销毁这把武器。其过程的第一步是要把剑柄与剑刃分开——卡赞完成了这个部分。但在卡赞摧毁剑刃的时候，他的学徒却偷走了剑柄和护手。卡赞后来把这名学徒支离破碎的尸体丢进了斯瓦里奇森林，但他在哪都找不到剑柄。为了避免吸血鬼发怒，卡赞告诉施特拉德整把剑都已经被摧毁了。\n这把剑柄有自己的智能，它明白自己已经永远不可能再和原来的水晶剑刃合二为一。然而，它却得到了阳炎剑Sunblade的属性。\n智能Sentience。太阳剑是一把有智能的，混乱善良的武器，具有11 点智力，17 点感知，16 点魅力。它的听觉范围是60 英尺，也具有60 英尺的普通视觉。该武器通过传递情绪来和携带或使用它的生物交流。\n个性Personality。太阳剑的特别想要摧毁施特拉德，这并不是因为它很想解放巴洛维亚，而是因为它想要报复令它失去水晶剑刃的人。这把剑在背地里十分担心自己被摧毁。", "战争符文之旗": "战争符文之旗BANNER OF THE KRIG RUNE《风暴君王之雷霆》\n奇物，珍稀（需同调）\n这面旗帜以厚重的红色布料制成，高5尺，宽3尺。布料中锋有一块圆形的金属板，上面铭刻着krig（战争）符文。该旗帜可以接在一根10尺杆子上，当作是一面战旗。展开或收拢该旗帜需要花费一个动作。该旗帜具有以下特性。\n勇气印记Mark of Courage\n以一个附赠动作，你可以接触已展开的旗帜，使它散发出勇气。当位于该旗帜20尺范围内时，你和你的盟友免疫恐慌。这一特性持续10分钟或直至旗帜被收拢。一旦你使用了这个特性，直到完成一次短休息或长休息之前，都无法再次使用。\n哨卫战旗Sentinel Standard\n你可以看到处于你视线范围内、并处于已展开的该旗帜20尺范围内的隐形生物。\n战旗之盾Standard's Shield\n以一个附赠动作，你可以接触已展开的旗帜以激活该特性。当你和你的盟友位于展开旗帜的20尺内时，任何以你们为目标的远程攻击骰具有劣势。此效果持续1分钟，或直到旗帜收拢为止。一旦你使用了这个特性，直到完成一次短休息或长休息之前，都无法再次使用，\n战斗之礼Gift of Battle\n通过用你的手指在地面描绘krig符文，你可以将旗帜的魔法转移到某一地方。由你所描绘的那个点成为一个半径500尺的球形魔法区域的中心，该区域的位置是固定的。传输该项魔力需要花费8小时时间，并且需要旗帜在这期间一直位于你的5尺之内。在此期间，你可以选择受到此法术增益的生物个体，生物的类型，或两者都选。在这8小时结束时，旗帜被摧毁，该区域获得以下特性：\n当位于此500尺半径的球形范围内时，你在转移过程中所选择的生物免疫恐慌，并且在攻击骰和AC上获得+1加值。", "血石": "血石BLOD STONE《《风暴君王之雷霆》\n奇物，珍稀（需同调）\n这颗钻石含有一个生物的血液——血液在其中以blod（鲜血）符文的形式出现。当你携带此物品时，你可以用你的动作来预测一个与物品所含血液有关的、离你最近且并非不死生物的生物的位置。你可以感应到这个生物相对于你的距离和方向。该生物可以是该物品中血液的主人，或者是血亲。\n这件物品由一颗价值5000金币的大钻石制成。当一个生物的血液在制作该物品的过程中被倒在钻石上时，血液会流进宝石的中心。如果宝石被摧毁，血液便会蒸发并永久地消失。一个复仇者可能会用血石blod stone来追猎一整个血亲家族。这种石头有时也会被作为礼物送给兄弟姐妹，或者由父母传给孩子。", "巨龙符文之爪": "巨龙符文之爪CLAW OF THE WYRM RUNE《风暴君王之雷霆》\n奇物，珍稀（需同调）\n这枚龙爪上覆盖着一层银铸的外衣，上面雕刻着wyrm（龙）的符文。该爪具有以下特性。\n屠龙者Wyrmslayer\n以一个动作，你可以以该爪指向一个距你30尺以内的龙。该龙必须通过一个DC15的体质豁免，否则对所有类型的伤害获得易伤，直到你的下一回合结束。此特性可以使用三次。在下一次黎明时，该爪恢复所有消耗的次数。\n防龙盾Wyrm Shield\n当该爪被装饰在你的身上时，你对龙的吐息所造成的伤害具有抗性。\n隔离龙族Wyrm Ward\n通过用你的手指在地面描绘wyrm符文，你可以将爪的魔法转移到某一地方。由你所描绘的那个点成为一个半径100尺的球形魔法区域的中心，该区域的位置是固定的。转移该项魔力需要花费8小时时间，并且需要爪在这期间一直位于你的5尺之内。在这8小时结束时，爪被摧毁，该区域获得以下特性：\n当位于此100尺半径的球形范围内时，任何龙类在豁免骰上具有劣势，并且其飞行速度不可超过10尺。", "传送海螺": "传送海螺CONCH OF TELEPORTATION《风暴君王之雷霆》\n奇物，非常珍稀（需同调）\n这是一个看起来普通但相当巨大的海螺，其上刻有uvar符文。海螺长2又1/2尺，重20磅。\n以一个动作，你可以通过向海螺内吹气来施放传送术Teleport法术。该法术的目的地是固定的，不会有任何意外或法术干扰使目标偏移。任何通过海螺传送的人都会出现在物品创造者向海螺上铭刻uvar符文时指定的特定位置。它不允许传送到任何其他目的地。一旦海螺的法术被施放，直到下一个黎明才能再次使用。", "友谊符文木槌": "友谊符文木槌GAVEL OF THE VENN RUNE《风暴君王之雷霆》\n奇物，珍稀（需同调）\n这把木制的小槌对于巨人来说很小，但在人类的手中大小几乎相当于一把战锤。venn（朋友）符文被铭刻在小槌手柄处的秘银上。对巨人来说，该物品被用于解决巨人之间争端的仪式的一部分。木槌具有以下特性。\n仲裁者之盾Arbiter's Shield.\n在每次战斗开始时，你的第一回合开始之前，只要木槌在你的身上，任何攻击你的攻击骰都具有劣势。\n友善之契Bond of Amity\n以一个动作，你可以用木槌敲击一片坚硬表面上的一点。在接下来的一分钟里，当第一次距离目标点60尺内的生物攻击另一个生物并命中时，攻击者受到相当于对目标所造成伤害量一半的心灵伤害。一旦你使用了这个特性，直到完成一次长休息之前，都无法再次使用该特性，\n真相之赠礼Gift of Truth\n通过用你的手指在地面描绘venn符文，你可以将木槌的魔法转移到某一地方。由你所描绘的那个点成为一个半径30尺的球形魔法区域的中心，该区域的位置是固定的。转移该项魔力需要花费8小时时间，并且需要木槌在这期间一直位于你的5尺之内。在这8小时结束时，木槌被摧毁，该区域获得以下特性：\n当一个生物在此30尺半径的球形范围内说谎时，该生物受到5点心灵伤害并且明显可见地畏缩。", "古特之巨斧": "古特之巨斧GURT'S GREATAXE《风暴君王之雷霆》\n武器（巨斧），传奇（需同调）\n在冰斧之年（123DR），霜巨人领主古特败在了乌斯伽·加多弗森——后来成为乌斯伽野蛮人的那些人的首领——的手下。这场战斗标志了人类对德沙林谷的支配力已经胜过了巨人。古特的巨斧被埋在莫格高地，直到它被发掘出来并被带回了深水城。在这座城市的地下墓穴中放置了几十年后，这柄巨斧被赐予了霜巨人哈什纳格，以表彰他为深水城所做的贡献。乌斯伽野蛮人在看到武器时能认出来，并会攻击任何使用它的巨人。\n你用这把魔法武器做出的攻击检定与伤害掷骰获得+1加值。它的体型适合巨人使用，重325磅，每次命中造成3d12点挥砍伤害，如果目标是人类则还要额外造成2d12点挥砍伤害。\n当周围的温度降到华氏0度以下时，斧头会发出火炬般的光。在此状态下这种光芒无法被熄灭。\n以一个动作，你可以施放一个造成寒冷伤害而不是火焰伤害版本的灼热金属heat metal法术（豁免DC13）。一旦此能力被使用，则直到下个黎明之前都不能被再次使用。", "盾牌符文铸块": "盾牌符文铸块INGOT OF THE SKOLD RUNE《风暴君王之雷霆》\n奇物，非常珍稀（需同调）\n这奇物看起来是一块朴素的铁矿石锭，大约一尺长，几寸宽。检查其表面可以看见skold（盾牌）符文暗淡的银色轮廓。铸块具有以下特性，这些特性只在此铸块装备在你身上时才能生效。\n符文之盾Runic Shield.\n你在AC上获得+1加值。\n盾之连结Shield Bond\n以一个附赠动作，选择一个30尺内你所能看到的除你以外生物。直到你的下一回合结束，目标所受到的伤害将会减少至1，但是你会受到以此方式防止的伤害的一半。你所承受的伤害无法以任何方式减少。一旦你使用了这个特性，直到完成一次短休息或长休息之前，都无法再次使用，\n盾之守护Shield Ward\n通过用你的手指在一件非魔法物品——一把武器或一件盔甲上描摹skold符文，你可以将铸块的魔法转移到上面。转移需要花费8小时时间，并且需要两件物品在此期间互相间隔在5尺之内。在这8小时结束时，铸块会被摧毁，并且银色的符文会出现在你所选择的物品上，这会使得该物品获得一项基于其形态的增益：\n盾牌Shield\n该盾牌现在成为一件珍稀的魔法物品，需要同调。它的魔法使你在AC上获得+1加值，并且每当你进行一次长休之后、第一次受到将你的生命值降低至O的伤害时，你改为降低生命值至1点。要获得这种好处，你必须持有该盾牌。\n武器Weapon\n该武器现在成为一件非普通的魔法物品。当你持有它的时候，你在AC上获得+1加值。", "克罗诺权杖": "克罗诺权杖KOROLNOR SCEPTER《风暴君王之雷霆》\n奇物，传奇（需同调）\n克罗诺权杖Korolnor Scepter是由矮人众神锻造并赠与古代矮人帝国的统治家族的的十根沙纳塔统治权杖之一。克罗诺权杖Korolnor Scepter位于何方原本一直无人所知，直到风暴巨人皇后内黎在无痕海海底的一艘沉船上发现它。所有这些统治权杖的大小和形状都大致相同，但它们的材料和特性不同。\n克罗诺权杖Korolnor Scepter是一根锥形的秘银权杖，粗和长都如同一条矮人的前臂，底部有一个小小的铂制把手，顶部有一个圆盘，圆盘上面装饰着一道由七颗蓝色小宝石组成的圆环。\n此权杖可以作为一根魔法短棒使用，你使用此权杖做出的攻击骰和伤害骰获得+3加值。\n你可以使用权杖本身的特性，也可以使用龙颅王座Wyrmskull Throne的特性。权杖有10发充能，并在黎明时恢复ld6+4发充能。权杖的特性如下：\n·如果你在地下或水下，你可以使用一个动作，消耗1发充能来确定你到地表或水面的距离。\n·以一个动作，你可以花费2发充能，使用权杖施放一个短讯术sending法术。\n·以一个行动，你可以花费3发充能，使用权杖施放一个传送术teleport法术。如果目的地位于龙颅王座Wyrmskull Throne的60尺内，则不会发生传送错误或发生事故。", "沙纳塔统治权杖": "沙纳塔统治权杖RULINC SCEPTERS OF SHANATAR《风暴君王之雷霆》\n克罗诺权杖与另外九个沙纳塔统治权杖配套。这些权杖分别是阿拉托林权杖Alatorin Scepter（位置不详），巴拉库尔权杖Barakuir Scepter （由灰矮人王峰下的欧罗恩·瑞道戈Olorn Ridaugaur of Underspires所持有），德拉卡洛权杖Drakkalor Scepter （在一条上古红龙查尔维坎纳托Charvekannathor的收藏中），至高沙纳塔权杖High Shanatar Scepter（位于耐兰瑟群岛），伊卡扎权杖Iltkazar Scepter（隐藏在坠星海），颂达尔权杖Sondarr Scepter（位置不详），托格罗权杖Torglor Scepter（由哈鲁阿的莱瑟尔萨 Ryscelsar贵族家族持有），乌托萨姆林权杖Ultoksamrin Scepter（遗失在大冰河Great Glacier附近的迷斯·昂达斯Myth Ondath废墟中）和索萨林权杖Xothaerin Scepter （位置不详）。", "导航球": "导航球NAVIGATION ORB《风暴君王之雷霆》\n奇物，非常珍稀（需同调）\n导航球是一个直径7尺的空心球体，由轻薄而铮亮的秘银组成，表面上绘制了一个巨大的skye（云）符文。球体悬浮在距离地面10尺处，是控制特定某个云中城堡的关键。当导航球位于城堡内时，你可以使用其控制城堡的高度和移动。如果球体被摧毁或从城堡中移除，城堡的高度和位置将保持不变，直到球体回到原位或被替换。\n如果你触碰此珠，你可以以一个动作产生下列的效果之一：\n·城堡以每小时1英里的速度朝你所选择的方向移动，直到城堡停下或被迫停滞，或直到接收到另一个改变它移动方向的指令。如果这个动作使城堡与地面接触，城堡会轻轻地降落。\n·若城堡在移动中，则该移动可以被平稳缓慢地停止。\n·这座城堡以顺时针或逆时针的方向旋转90度（例如，将其从一个北方的视角转变为一个西方的视角）。城堡在直线移动时也可以转弯。\n任何接触球体的生物都能知道城堡底部距离地面或水面的高度。", "烈焰符文蛋白石": "烈焰符文蛋白石OPAL OF THE lLD RUNE《风暴君王之雷霆》\n奇物，珍稀（需同调）\n这块三角形的火蛋白石每边大约有三英寸长，厚度约一英寸半。Ild（火）符文在其核心处闪烁，使其摸起来有些温暖。这块蛋白石具有以下特性，这些特性只在此蛋白石装备在你身上时才能生效。\n点燃Ignite\n以一个动作，你可以点燃10尺内的一个物件。该物件必须是可燃的，并且燃起的火堆直径不会高过1英尺。火焰之友Fire's Friend\n你对寒冷伤害具有抗性。\n火焰驯服者Fire Tamer\n以一个动作，你可以熄灭10尺内的任何明火。你选择半径范围内有多少火焰被熄灭。火焰之赠礼Gift of Flame\n通过用你的手指在一件非魔法物品——一把武器或一件盔甲上描摹ild符文，你可以将蛋白石的魔法转移到上面。转移需要花费8小时时间，并且需要两件物品在此期间互相间隔在5尺之内。在这8小时结束时，蛋白石会被摧毁，并且红色的符文会出现在你所选择的物品上，这会使得该物品获得一项基于其形态的增益：\n武器Weapon\n该武器现在成为一件非普通的魔法武器，它会对任何被它命中的目标造成额外1d6点火焰伤害。\n盔甲Armor\n该盔甲现在成为一件珍稀的魔法物品，需要同调。穿戴此盔甲时，你对寒冷伤害具有抗性。", "岩石符文之球": "岩石符文之球ORB OF THE STEIN RUNE《风暴君王之雷霆》\n奇物，珍稀（需同调）\n这个花岗岩球体大约与有一个成年人类的拳头大小。stein（岩石）符文以水晶状纹理的形式出现在它的表面。该球体具有以下特性，这些特性只在此球体装备在你身上时才能生效。\n顽强Indomitable Stand\n以一个动作，你可以引导球体的魔法来维持住你的阵脚。在接下来的一分钟或直到你进行任何移动之前，你在所有抵抗迫使你移动效果的检定和豁免上具有优势。此外，任何移动到距离你10尺内的敌人必须通过DC12的力量豁免，否则不能在此回合中移动更多的距离。\n岩石之魂Stone Soul\n你不会被石化。\n土之脚步Earthen Step\n你可以以一个附赠动作施展融身入石Meld into Stone法术。一旦你使用了这个特性，直到完成一次短休息或长休息之前，都无法再次使用，\n岩石之赠礼Gift of Stone\n通过用你的手指在一件非魔法物品——一面盾牌或一双靴子上描摹stein符文，你可以将球体的魔法转移到上面。转移需要花费8小时时间，并且需要两件物品在此期间互相间隔在5尺之内。在这8小时结束时，球体会被摧毁，并且银色的符文会出现在你所选择的物品上，这会使得该物品获得一项基于其形态的增益：\n盾牌Shield\n该盾牌现在成为一件珍稀的魔法物品，需要同调。当你使用它时，你对所有远程武器攻击所造成的伤害具有抗性。\n靴子Boots\n这双靴子现在成为一件非普通的魔法物品，需要同调。当你穿上靴子时候，你在力量豁免上获得优势，并且你可以使用你的反应动作来避免被击倒在地。", "神风符文三角旗": "神风符文三角旗PENNANT OF THE VIND RUNE《风暴君王之雷霆》\n奇物，非常珍稀（需同调）\n这面丝质的蓝色的三角旗长五英尺，它如同被风吹拂一样来回摆动。vind（风）符文显现在它的表面，看起来像极了一朵云。三角旗具有以下特性，这些特性只在此球体装备在你身上时才能生效。\n风之脚步Wind Step\n以一个动作，你飞行至多20尺。如果你在飞行结束时并未落地，除非你有另一种保持身处空中的方法，否则你会坠落。\n舒适之风Comforting Wind\n你不会窒息。\n风之掌控Wind's Grasp\n当你坠落时，你可以以一个反应使你自己避免此次坠落伤害。一旦你使用了这个特性，直到完成一次短休息或长休息之前，都无法再次使用，\n风行者Wind Walker\n当你同调此符文时，你可以以一个附赠动作施展浮空术Levitate法术。一旦你使用了这个特性，直到完成一次短休息或长休息之前，都无法再次使用，\n风之赠礼Gift of Wind\n通过用你的手指在一件非魔法物品——一套盔甲、一双靴子或一件斗篷上描摹vind符文，你可以将三角旗的魔法转移到上面。转移需要花费8小时时间，并且需要两件物品在此期间互相间隔在5尺之内。在这8小时结束时，三角旗会被摧毁，并且银色的符文会出现在你所选择的物品上，这会使得该物品获得一项基于其形态的增益：\n盔甲Armor\n该盔甲现在成为一件非普通的魔法物品，需要同调。当你穿戴此盔甲时，你的移动速度提升5英尺，并且如果该盔甲通常会使你在隐匿检定中具有劣势，它不再会如此。\n靴子/斗篷 Boots/Cloak\n这双靴子或这间斗篷现在成为一件珍稀的魔法物品，需要同调。当你穿戴此物品时，你可以在自己的每个回合中将至多20尺的移动力转换为飞行。如果你在飞行结束时并未着陆落地，除非你有另一种保持空中飞行身处空中的方法，否则你会坠落。你也可以以该物品施展一次羽落术feather fall法术，并且当你完成一次短休息或长休息后，你恢复该能力。", "巨人体型药水": "巨人体型药水POTION OF GIANT SIZE《风暴君王之雷霆》\n药水，传奇\n当你喝下此药水时，若你是中型或更小，则你的体型会变为巨型，持续24小时，其他情况下则无效。在此期间，你的力量值若还未达到25的话则会变成25，并且你的最大生命值会翻倍（当你喝下药水时，你的当前生命值也会翻倍）。此外，你的近战攻击触及增加5尺。\n在此期间，你所携带和穿着的所有物品也同样会增大。当以此方式增大的武器投掷伤害时，投三倍于正常数量的骰子；例如，长剑会造成3d8（而非1d8）点挥砍伤害，或者在使用双手时，会造成3d10（而非1d10）点挥砍伤害。\n当此效果结束时，任何超过你生命值上限的生命都变成临时生命。\n这是一种由巨型蛤蜊的舌头制成的苍白色液体，有一种类似腐烂海藻的刺激性气味。不过，它喝起来味道是甜的。", "蛇袍": "蛇袍ROBE OF SERPENTS《风暴君王之雷霆》\n奇物，非普通（需同调）\n蛇袍robe of serpents是一种时髦的丝绸服装，在富有的贵族和已经隐退的刺客中很流行。长袍上装饰着1d4+3个风格化的蛇纹，颜色鲜艳。\n在你的回合中，以一个附赠动作，你可以把长袍上的一条蛇变成一条巨大毒蛇giant poisonous snake。蛇立刻从长袍上落下，滑至你身边一片未被占据的空间，并依照你的先攻数值行动。蛇能分辨出友好的生物和敌对的生物，并攻击后者。蛇会在1小时后，或当蛇的生命值降至0时，或当你遣散它（无需花费任何动作）时伴随着一股无害的烟雾消失。一旦被取下，蛇就不能再回到长袍上。当袍子上所有的蛇都被取下时，该长袍变成一件没有魔法的衣服。", "梵宁铎权杖": "梵宁铎权杖ROD OF THE VONINDOD《风暴君王之雷霆》\n权杖，珍稀（需同调）\n火巨人公爵扎尔图雇佣了一个法师来制作了这些精金权杖。每根权杖长4尺，重100磅，大小适合放在火巨人的手中。权杖在一端有两个尖锐的分叉，另一端则有一个把手\n权杖有10发充能，并在黎明时恢复1d6+4发充能。以一个动作，你可以抓住它的手柄，并花费1发充能，以它施展物品定位术locate object法术。当权杖被用来侦测诸如梵宁铎的碎片这样的精金制物体时，它的侦测范围增加到10英里。", "寒冰符文碎片": "寒冰符文碎片SHARD OF THE ISE RUNE《风暴君王之雷霆》\n奇物，非常珍稀（需同调）\n这是一片狭长的冰碎片，大小和一把匕首差不多。ise（冰）符文在里面发光。碎片具有以下特性，这些特性只在此球体装备在你身上时才能生效。\n严寒之触Frigid Touch\n以一个动作，你可以接触一片水，并冻结以你触碰的点为中心，半径10尺的球形范围内的水。一旦你使用了这个特性，直到完成一次短休息或长休息之前，都无法再次使用。\n寒霜之友Frost Friend\n你对火焰伤害具有抗性。\n冰之罩Icy Mantle\n以一个动作，你可以用手沾水来触摸自己或另一个生物。水形成一层冰的保护层。在接下来的一分钟里，当你第一次受到钝击、挥砍或刺穿伤害时，该伤害会减少至0，并且护罩被摧毁。一旦你使用了这个特性，直到完成一次短休息或长休息之前，都无法再次使用。\n冬之嚎叫Winter's Howl\n以一个动作，你可以施放雪雨暴sleet storm（法术豁免DC 17）。当你完成一次短休息或长休息后，你恢复该能力。\n寒霜之赠礼Gift of Frost\n通过用你的手指在一件非魔法物品——一件斗篷或一双靴子上描摹ise符文，你可以将碎片的魔法转移到上面。转移需要花费8小时时间，并且需要两件物品在此期间互相间隔在5尺之内。在这8小时结束时，碎片会被摧毁，并且蓝色的符文会出现在你所选择的物品上，这会使得该物品获得一项基于其形态的增益：\n斗篷Cloak\n该斗篷现在成为一件珍稀的魔法物品，需要同调。当你穿着它的时候，你对火焰伤害具有抗性，并且当身处雪地时，你在敏捷（隐匿）检定上具有优势。\n靴子Boots\n这双靴子现在成为一件珍稀的魔法物品，需要同调。当你穿着它的时候，你在行走时忽略困难地形，并且你可以在水上行走。", "龙颅王座": "龙颅王座WYRMSKULL THRONE《风暴君王之雷霆》\n奇物，神器\n龙颅王座Wyrmskull Throne由矮人众神建造，并交托给古代矮人帝国沙纳塔的统治者，在数不清的岁月里，它一直是矮人力量和骄傲的象征。宝座悬停在离地面一尺的地方，是一个由光洁的黑曜石和超大的脚——四个上古蓝色龙颅骨组成的庞然大物。黑曜石上铭刻着符文，当王座的力量被激活时，符文会发出闪烁的蓝色光芒。\n沙纳塔陷落后，龙颅王座Wyrmskull Throne落入了不那么尊贵的生物手中。一群冒险家从水精灵暴君冈塔尔·克洛克Gantar Kraok手中夺取了王座，并以相当大的价钱把它卖给了风暴巨人内黎。内黎用魔法将王位放大，和她在无痕海海底的沉船中发现的一根沙纳塔统治权杖一起，作为礼物送给了她的丈夫赫卡顿王。只有与统治权杖相同调并拥有权杖的生物，才能驾龙颅王座Wyrmskull Throne的力量，这王座已经成为海底的大漩涡城堡中赫卡顿王王座厅的中心部分。对王座力量的恐惧有助于阻止邪恶的巨人挑战或威胁赫卡顿的领导。\n任何没有与统治权杖同调且坐上宝座的生物都会陷入麻痹并被包覆于一个魔法力场中。当被包覆时，该生物不能被触碰或从宝座上移动。以统治权杖触碰力场会驱散力场，尽管在与宝座分离之前该生物会保持麻痹状态。\n任何坐在宝座上的生物都能听到龙语的低语——四个装饰着宝座的蓝龙颅骨的低语。虽然没有力量，这些灵魂仍在试图影响君主的决定。\n王座特性Properties of the Throne\n宝座有9发充能，并在黎明时恢复所有消耗的充能。与其拥有的统治权杖同调并坐在王座上的生物可以使用王座的如下特性：\n·王座获得30尺的飞行速度，并可以随该生物意愿飞行和盘旋。此特性不花费任何充能。\n·宝座和坐在上面的生物可以移动穿过泥土和岩石而不会扰乱所穿过的物质。此特性不花费任何充能。\n·以一个动作，该生物可以花费1发充能通过王座施放闪电术lightning bolt（法术豁免DC 19）。该法术视同于以9环法术位施放，并且造成49（14d6）点闪电伤害。闪电从宝座上的一个蓝龙颅骨的口中射出。\n·以一个动作，该生物可以花费2发充能通过王座施放法术无效结界globe of invulnerability法术。该结界同时包裹住生物和王座。\n·以一个动作，该生物可以消耗3发充能来创造一个围绕着其和宝座的远古蓝龙幻象。该幻影龙持续存在1分钟。在该生物的每个回合结束时，幻影龙对该生物选择的目标进行一次啃咬和两次爪击。这些攻击具有与远古蓝龙攻击相同的攻击加值、触及和伤害。\n摧毁王座Destroyins the Throne\n该王座可以通过同时打破至少五个沙纳塔的统治权杖而被摧毁。这一事实从未被任何矮人、吟游诗人、说书人记录或传唱过，也不能通过能力检定而被发现。想要摧毁宝座的角色必须在探索中了解到摧毁宝座的方法。王座的毁灭会引发一场爆炸，使得黑曜石碎片向四面八方飞散。在以宝座为中心30尺半径的范围内，所有生物和物体必须通过DC 21的敏捷豁免，失败将受到70（20d6）点挥砍伤害，成功则受一半伤害。", "黑颅骨护符": "黑颅骨护符AMULETOFTHEBLACKSKULL《TOA》\n奇物，非常珍稀（需要同调）\n这枚护符由黑曜石雕刻而成，形如一个尖叫着的类人生物颅骨，红宝石为眼，绿宝石为牙。它挂在一条铁链项链上。\n这个护符具有六次充能，并在黎明时重新获得1d6次充能。佩戴护符时，你可以以一个动作以及一次充能将你自己以及你所穿戴以及佩戴的东西传送到当前位置周围一百尺的一个地方。你选择的目标并不需要在你的视线内，但你必须熟悉那个地方（换句话说你曾看见过或是经过到过的地方），且必须与你在同一个位面。这一效果并不受九神古墓内的魔法限制；因此，这一护肤可以被用于进出古墓。\n如果你并非不死者，每次使用护符传送你必须进行一次DC16的体质豁免检定。如果失败，黑色颅骨会因你在传送过程中的变形而咯咯嘲笑。这一变形会在你到达目的地时即刻生效。投掷一个百分骰并根据结果查询黑颅骨变形表\n黑颅骨变形表\nD100             变形\n1-20             阿瑟瑞拉克的徽记熔堇了你的血肉，这是一个只能够通过移除诅咒法术或是类似魔法才能够移除的诅咒。诅咒结束前，你的生命值无法通过魔法恢复\n21-35           你的体型变得更大了，有如受到了变巨/缩小术的影响，但这一效益持续一小时\n36-50           你变得更小了，有如受到了变巨/缩小术的影响，但这一效益持续一小时\n51-70           在到达目的地时，你只佩戴了\n黑颅骨护符其他你所穿戴的携带的物品都被转移到了你一百尺内一个未被占据的地方。\n71-95           你被麻痹了，除非以次级复原术或是类似法术解除效果，否则麻痹持续一分钟。\n96-100         你被石化了，这一效益只能够通过高等复原术或类似法术解除。", "书签": "书签《TOA》\n武器（匕首），传说（需要同调）\n这柄+3的匕首属于ArtusCimber（见附录D）。当你抽出这柄匕首时，你可以以一个奖励动作发动以下特性：\nl  让匕首柄末嵌入的蓝色宝石发出二十尺的明亮光线以及范围外二十尺的昏暗光线，或是让宝石暗下去。\nl  将匕首变成一个当它放在你的掌心时指向北方的指南针\nl  从匕首释放任意门。一旦被使用，这一特性在下一次黎明前无法使用\nl  从匕首施放强迫术（豁免DC15）。这一法术效应的范围增加到90尺，但只能对着野兽类的支柱使用。这一效应一旦施放，下次黎明前无法使用。", "幽灵提灯": "幽灵提灯SpiritLantern《TOA》\n奇物，珍稀（需要同调）\n这盏提灯内困着一个不休的魂灵。手持提灯时，你可以以一个奖励动作号令魂灵，已发出30尺半径的明亮光线以及范围外\n三十尺的昏暗光线。\n手持提灯时，你可以以一个动作命令魂灵离开提灯，并造成法师之手的效益。法术结束后，魂灵会回归提灯。\n如果你在提灯内10尺陷入昏迷，魂灵会从中现身，以一次碰触用魔法稳定你的伤势，并迅速返回提灯当中。\n这个魂灵被束缚于提灯中，无法受到伤害，无法驱散，也无法复活。对提灯释放一个反制善恶法术能够将魂灵放归来世，并使得提灯不再具有任何魔法效益。", "野兽面具": "野兽面具MASKOFTHEBEAST《TOA》\n奇物，不常见\n这个木制的面具被雕刻成仿冒野兽的外观，拥有三次充能。带着面具时，你可以以一个动作消耗一次充能使用面放化兽为友。这一面具会在黎明时重新获得所有被使用的充能。", "凛冬指环": "凛冬指环RING OF WINTER《TOA》\n指环，神器（需要同调）\nArtusCimber（见附录D）拥有这一物品已经超过一个世纪了。凛冬指环是一个黄金圆环，会根据佩戴者的手指尺寸改变大小紧密贴合。一层薄霜覆于戒指外层，正常的温度无法将其融化。这一指环摸上去冰冷刺骨，并且会在刚开始时让佩戴的手失去知觉，但同调完成后这一冰冷就不再被感知到。\n凛冬指环拥有智能，会尝试控制佩戴它的任意生物（见DMG第七章“智能魔法物品”一节），如果它成功了，它会控制佩戴者对周围的一切人与物造成恶劣伤害，并会试图挑起敌人的怒火，无情地带领它的佩戴者走向毁灭。\n智能。凛冬指环的智能为混乱邪恶，智力14，感知14，魅力17。这枚指环通过向携带者或佩戴者传输情感进行沟通，它拥有正常听力以及60尺正常视力。这枚戒指渴求毁灭，喜欢不分情况向其他人施加伤害。\n无法检测。凛冬指环蔑视一切试图通过魔法定位它的尝试。无论是置换本身还是穿戴者都无法被预言法术定位，也无法通过魔法预言道具进行观察。\n冻结时间。只要你带着指环，你就不会自然老去。这一效应类似于假死状态，戒指被移除并不会导致你避过的时间立刻回馈给你。这个指环并不能使佩戴者巫师魔法或是超自然的老化效果，比如说幽魂的恐惧面容。\n寒冷免疫。当完成同调并佩戴指环时，你对寒冷伤害免疫，亦不会再经受任何极度严寒导致的力竭状态。（见DMG第五章）\n魔法。凛冬指环具有十二次充能，每天都会在黎明重新完全充能。戴着截止时间，你可以使用必要数量的充能发动如下特性：\nl  你可以以一个动作花费一次充能降低120尺球形范围内的温度，球心为三百尺内视线所及之处。这片区域内每分钟会下降二十华氏度，最低可以降至-30华氏度。一旦温度下降至32度以下就会在表面形成冰洁和霜冻。这一效应在你不使用戒指以一个动作结束小英之前永久保持，结束后这片区域的温度会以每分钟10度回升至正常。\nl  你可以通过消耗必要数量的充能从指环施放如下法术（法术豁免DC17）：毕格比之手（Bigby’s Hand,两次充能，这个巨手由冰霜构成，免疫寒冰伤害，使用金刚拳时造成钝击伤害而非立场上海），寒冰锥（两次充能），冰化术（三次充能，类似石化术效应，但是将目标变为具有石质的密度和耐久的冰），冰风暴（两次充能），欧体卢克冰封法球（三次充能），雪雨暴（一次充能），荆棘丛生（一次充能；棘刺由冰构成）或者冰墙术（两次充能）。\nl  你可以以一个动作花费必要的充能创造一个无生命的的冰制物件（两次充能）或是具有生命的冰霜生物（四次充能）。这个冰制物品不具有任何可以动的部件，且必须能够容纳于10尺的方格之中，同时具有金属或石头的密度与耐久（这由你决定）。冰霜生物必须以CR2或以下的野兽为模板。这个冰霜生物具有原模板野兽的数据，但是有如下变更：这一生命是对火焰具有易伤的构装体，对寒冷和毒素伤害免疫，并免疫下列效应：魅惑、力竭、恐慌、麻痹、石化以及中毒。这个冰霜生物只遵从创造者的指令。这个冰制物件或是冰霜生物会在你六十尺内未被占据的空间出现。它会在二十四小时或是生命值归零后融化成一滩正常的水。在极度炎热条件下，它会每分钟失去5（1d10）点生命值。在必要情况下，用DMG第八章的指引来决定无生命物件的生命值。\n其他特性。根据传言，凛冬指环具有一些只能由一个不会被指环破坏其意志的邪恶存在才能发动的特性。霜巨人始终相信这枚指环可以冻结整个世界，而一个侍奉卡林珊帕夏（pasha）的风巨灵层宣扬这妹纸换可以用于召唤并控制白龙，也可以用于强大的原初者（iceprimordial）克瑞欧纳克斯。\n摧毁指环。这枚指环近乎不可摧毁，即便是最强烈的魔法高温也能抵抗。如果它被戴在最强大的至高妖精，也就是夏之女王的手上，这枚戒指将会融化，然后被永远摧毁。", "刺尾狮甲胄": "刺尾狮甲胄SCORPIONARMOR《TOA》\n护甲（板甲），珍稀（需要同调）\n这套板甲是有巨蝎尾狮的几丁壳制成的。穿戴有此护甲是，你获得如下增益：\n这套护甲提升了你的战斗准备，只要你没有陷入失能就获得+5的先攻权调整。\n这套护甲不会对你的敏捷（隐匿）检定造成劣势。\n这套护甲不会在抵抗极度高温的检定骰对你造成劣势（见DMG第五章）。\n诅咒。这套护甲被诅咒了。无论穿脱，你都要进行一次DC15的体质豁免检定，失败会受到100（10d10+45）的毒素伤害，成功则伤害减半。只有祈愿术能够一处这套护甲的诅咒。", "被遗忘者的法杖": "被遗忘者的法杖《TOA》\n法杖，神器（需要由术士、邪术师或法师进行同调）\n这柄扭曲的法杖由骨头制成，其顶部嵌有一颗被遗忘的大法师的颅骨，它的主人在许久之前被阿瑟拉瑞克毁灭。颅骨的前额蚀刻着阿瑟拉瑞克的符文，这些符文在许多位面被视作死亡的标记。\n增益特性。当你携有这柄法杖时，你获得如下增益：\nl  你进行智力（奥秘）以及智力（历史）的检定时，熟练加值翻倍。\nl  你无法陷入目盲，魅惑，耳聋，恐慌，石化，震慑状态。\nl  CR2及以下的不死生物无法威胁也无法攻击你，除非你伤害他们\nl  你可以将这柄法杖作为+3长棍使用，每次命中时它会额外造成10（3d6）点黯蚀伤害。\n施加诅咒。被遗忘者的法杖拥有七次充能上限，并在每个黎明重新恢复1d4+3次被使用的充能，手持这柄发张是，你可以以一个动作，花费一次充能选择在六十尺内你可以看到的一个生物。这个目标必须成功通过体质豁免检定（DC为你的法术豁免DC），否则就会被诅咒。如果以此种返工时被诅咒，目标无法恢复生命值，冰队黯蚀伤害有易伤。高等复原术，移除诅咒即类似的法术能够结束目标身上的诅咒效果。\n被遗忘者。死亡的大法师的无形生命力量充斥着这柄法杖且被囚禁其中。刻与法杖的颅骨上的符文避免了阿瑟莫拉克遭到这个亡魂的腐臭。每当除了阿瑟莫拉克之外的生物耗费了法杖的充能时，这股生命力量you五成可能尝试占据法杖的使用者。使用者必须通过DC20的魅力豁免检定，否则就会被凭依，成为DM控制下的一名NPC。如果来袭的生命力量被一些魔法比如说反制善恶作为目标，它就会被再一次困于法杖之中。一旦它成功控制了另一个生物，死亡的大法师的疯狂甚至就会尝试摧毁这柄法杖。\n摧毁法杖。拥有这柄法杖的人可以用一个动作将它在膝盖上折断[译者玩梗：那么答案只有一个了！]或者在一个坚固表面上将其破坏。这个动作执行会导致法杖被摧毁，并以法杖为中心释放出残余的魔法，造成异常30尺半径的球形爆炸。所有在这片区域的生物都需要进行一次DC18的敏捷豁免检定，失败承受132（24d10）的力场伤害，成功则伤害减半。如果法杖被摧毁，被遗忘者的生命力量会被释放至轮回（afterlife）。具体去哪儿了就只能猜猜看了。\n将法杖投入湮灭法球会同时摧毁法杖以及其内束缚着的生命力量。以此方式摧毁法杖不会导致爆炸，但是它的毁灭也会导致法球被破坏。", "蔚蓝之锋": "蔚蓝之锋Azuredge《深水城》\n武器（战斧），传说（需调谐）\n这把智能战斧由大法师阿盖尔伦Ahghairon铸造用以守护深水城。它目前的持有者是前灰色小队Force Grey成员梅伦 战龙Meloon Wardragon（见附录B），但它正在寻求一名新主人。\n蔚蓝之锋的钢制斧柄上刻着细小的符文，并以蓝龙皮包覆，头部镶嵌着一颗星光蓝宝石。散发着深蓝色微光的斧头则以银、银金合金和钢合金制成。\n你在使用此魔法武器进行的攻击和伤害骰上获得+3加值。另外，这把武器可以穿过护盾术产生的魔法屏障，无视其提供的防护。\n当你使用这把战斧命中邪魔或不死生物时，斧刃上爆发出的冰冷蓝色火焰会对目标造成额外2d6光耀伤害。\n投掷。这把战斧有3发充能。你可以消耗1发充能，将此斧视为具有投掷属性，射程60尺，最大射程180尺的武器，并用它进行一次远程攻击。无论命中与否，此斧会在当前回合结束时飞回你身边，落在你手中或是你脚边（由你决定）。此斧每天黎明时恢复全部已消耗的充能。\n照明。持握此斧时，你可以用一个动作让它发出蓝光，或是熄灭蓝光。这种蓝光可以提供30尺半径的光亮照明，以及该范围外30尺的微光照明。\n智能。蔚蓝之锋是一把守序中立的智能武器，其属性值为智力12、感知15、魅力15。它拥有听觉和150尺的黑暗视觉。\n蔚蓝之锋可以说、读、理解通用语并且能用心灵感应和持用者交流。它的声音冷静而温和。另外，它能感知到120尺范围内任何非守序生物的存在。\n性格。蔚蓝之锋誓言守护深水城，因此它希望自己的主人是一名遵纪守法的，愿意为了保护深水城奉献出自己一切的人。它非常耐心，不吝惜在寻找理想主人这件事上多花时间。\n如果有人试图违背蔚蓝之锋的意愿使用它，它可能会让自己的重量变为通常的十倍，也可能会靠魔力吸附到它接触到的任何中型或更大的物体或表面上。这样一来就没人能挥舞它了。若想将蔚蓝之锋从它吸附的物体或表面上取下，只能摧毁两者之一，或是使用许愿术。当然，它自己可以随时决定终止效果。", "警卫徽章": "警卫徽章Badge of the Watch《深水城》\n奇物，珍稀（需深水城公开领主Open Lord of Waterdeep指定的人调谐）\n警卫徽章只会被给予已经赢得了深水城公开领主信任的人。这枚徽章带有深水城的徽记，代表了城市警卫City Watch中的上尉警衔。通常这种徽章会被佩戴或随身携带。\n佩戴这枚徽章且未持用盾牌时，你在AC上获得+2加值。\n如果徽章离开你周围5尺范围长达1分钟，它会消失并原样出现在深水城公开领主周围5尺内的一处表面上。只要你还在同一位面上并且维持着与徽章的调谐，领主就能通过握住徽章感知你的位置。\n深水城公开领主可以用一个动作接触徽章并终止你与徽章的调谐。", "黑杖": "黑杖Blackstaff《深水城》\n法杖，传说（需黑杖继承人调谐，必须为法师）\n黑杖是一把拥有智能的法杖，上面雕刻着符文并以银色纹理装饰。它是深水城最高阶法师，即黑杖的职位象征。作为黑杖的合法拥有者，Vajra Safahr瓦加拉 萨法尔是唯一能与黑杖调谐的人。然而，黑杖可以自行选择一名新主人（见下文“性格”）。\n黑杖具有威力法杖Staff of Power的属性（见城主手册），以及下列额外属性。\n活化自行雕像。你可以用一个动作并消耗1发或更多充能激活或关停一尊或更多深水城的自行雕像walking statues（见附录B），每激活或关停一尊雕像消耗1发充能。你只能在深水城中使用这个能力。被活化的雕像遵从被困在法杖中的凯尔本 奥罗桑Khelben Arunsun的精神指令（见下文“性格”）。当黑杖被摧毁或是自身被关停时，自行雕像将变回普通雕像。\n解除魔法。你可以用一个附赠动作并消耗1发充能以施展解除魔法Dispel Magic，目标为你用法杖尖端碰触的一名生物、一件物品或是一个魔法效果。如果目标是一名非自愿的生物或是一件由非自愿生物持有的物品，你必须先用Blackstaff黑杖进行一次近战攻击并命中该生物，之后才能消耗充能施展解除魔法。\n魔力耗竭。此属性只影响有法术位的生物。当你在近战攻击中用Blackstaff黑杖命中一名有法术位的生物时，你可以用一个附赠动作并消耗1发充能以令该生物损失一个他能施展的最高环法术的法术位。如果该生物已经用尽了法术位，那么就不会受到任何影响。该生物在进行长休息之后可以如常恢复因此效果损失的法术位。\n附魔大师Master of Enchantment。当你持握Blackstaff黑杖施展一个1环或更高的附魔学派法术时，你可以进行一次智力（奥秘）检定，DC为10+法术环数。如果检定成功，则你此次施法无需消耗法术位。\n智能。黑杖是一把绝对中立的智能法杖，其属性值为智力22、感知15、魅力18。它拥有听觉和120尺的黑暗视觉，并能用心灵感应和握持它的任何生物交流。\n性格。这把法杖里囚禁了历任黑杖的灵魂。它的创造者凯尔本 奥罗桑Khelben Arunsun是所有灵魂中占支配地位的一个。黑杖像凯尔本本人一样，极度狡诈，并且喜欢操纵别人。它偏好给主人提出建议，而非直接影响他。这把法杖的主要目标是保护深水城和深水城公开领主Open Lord of Waterdeep（目前是莱拉 银手Laeral Silverhand），次要目的是帮助其持用者变得更强。\n如果它的主人不再按它的意愿行事，Blackstaff黑杖将关闭自己的能力，直到找到一位对深水城拥有无与伦比忠诚的合格继承者。\n灵魂陷阱。当一名黑杖死去时，他的灵魂将与历任黑杖一起被囚禁在法杖之中。他也因此无法被复活。\n摧毁黑杖将释放其中囚禁的所有灵魂，但凯尔本的灵魂可以寄宿到法杖的任意一块碎片上。这块碎片会保留黑杖的智能属性，但失去其他所有属性。只要这块碎片还存在，凯尔本的灵魂就能在任何时候将黑杖重组。法杖重组后，历任黑杖的灵魂将继续被囚禁于其中。", "飞刀护腕": "飞刀护腕Bracer of Flying Daggers《深水城》\n奇物，珍稀（需调谐）\n这个护腕看起来捆了若干小匕首。用一个动作，你可以拔出至多两把魔法匕首并即刻投出。为每把匕首分别进行一次远程攻击检定。若你没有立即扔出匕首，它们将消失不见。无论命中与否，匕首都会在攻击之后消失。护腕中可以拔出的匕首数量是无限的。", "阿盖尔伦的龙杖": "阿盖尔伦的龙杖Dragonstaff of Ahghairon《深水城》\n法杖，传说（需调谐）\n持握阿盖尔伦的龙杖时，你在对抗龙的法术或喷吐武器，以及其他龙类生物（例如龙龟dragon turtles）的喷吐武器的豁免上具有优势。\n被你用龙杖触碰过的龙类生物可以无视阿盖尔伦的禁龙结界Ahghairon's dragonward进入深水城（见第6页“阿盖尔伦的禁龙结界Ahghairon's dragonward”）。此效果持续到该生物再次被你用龙杖触碰，或是直到你在给予此效果时预设的时间。\n这把法杖有10发充能。持握法杖时，你可以用一个动作并消耗1发充能以施展命令术Command。如果你选择一条龙为目标，则它在豁免上承受劣势。法杖每天在黎明时恢复1d10发充能。", "召唤冠恐鸟羽饰": "召唤冠恐鸟羽饰Feather of Diatryma Summoning《深水城》\n奇物，珍稀（需调谐）\n这枚闪闪发光的羽饰是用冠恐鸟diatryma的羽毛制造的。冠恐鸟是一种生活在幽暗地域Underdark有着多彩羽毛但不能飞行的大型鸟类。如果你用一个动作说出命令字并将羽饰扔到你周围5尺范围内一块大型的未被占据的区域，它会变成一只活的冠恐鸟，持续6小时。当持续时间结束时，冠恐鸟生命值降低到0时，或是你用一个动作触摸冠恐鸟并说出命令字时，它将变回羽毛形态。\n冠恐鸟变回羽毛形态后，它的魔法效果需要经过7天才能再次启动。\n冠恐鸟使用斧嘴鸟axe beak的数据，但它的喙啄攻击造成穿刺伤害而非挥砍伤害。它对你和你的同伴友善，并且可以作为坐骑。它能理解你说的语言并且遵从你的口头命令。如果你不发布任何命令，它只会自卫。", "欺诈者眼罩": "欺诈者眼罩Knave's Eye Patch《深水城》\n奇物，珍稀（需调谐）\n佩戴此眼罩时，你获得以下好处：\n•      你在依赖视觉的感知（察觉）检定上具有优势。\n•      如果你有日光敏感sunlight sensitivity特性，则该特性无效。\n•      你对阅读你思想或是侦测你是否说谎的魔法效果免疫。只有在你同意时，其他生物才能用心灵感应和你交流。", "领主套装": "领主套装Lord's Ensemble《深水城》\n奇物，非常珍稀（需类人外形生物调谐）\n深水城的蒙面领主们在会面时会穿戴此套装，以保证各自的身份无法被区分。这种套装由三件物品——一个头盔、一条项链、一件长袍——组成，但在调谐时视为一件魔法物品。套装只在深水城及其下水道范围内生效，并且必须三件同时穿戴。\n领主头盔。这顶桶盔覆盖你的头部，隐藏了你的面容。眼睛位置的镂空使头盔隐藏你身份的同时不会影响你的视线。佩戴此头盔时，你的声音被魔法效果变得雌雄难辨。同时，你免疫阅读你的思想，侦测你是否说谎，侦测你的阵营，或是侦测你生物类别的魔法效果。只有在你同意时，其他生物才能用心灵感应和你交流。\n领主项链。此项链是深水城权力巅峰的象征。它的效果视同反侦测定位护符amulet of proof against detection and location。\n领主长袍。这件优雅的长袍效果视同自由行动戒指ring of free action，并且制造出幻象让你的看起来像是身高6英尺，外貌平平无奇，性别难辨的类人生物。", "纸鸢": "纸鸢Paper Bird《深水城》\n奇物，非普通\n你可以在这张带有魔法的羊皮纸上书写不超过50个字。在你念出一名生物的名字之后，羊皮纸的魔法效果将把它折成一只纸鸢，并飞向你刚刚指定的收件人。如果收件人与你不处于同一位面，纸鸢会在起飞后化为飞灰。\n纸鸢视为有1点生命值的物体，其AC为13，敏捷为16（+3），其他属性值为1（-5），具有60尺飞行速度，并且免疫毒素和心灵伤害。\n纸鸢会按最直接路线飞到收件人周围5英尺范围内，然后变为一张无生命且无魔法的羊皮纸。只有收件人才能将纸鸢拆开。如果纸鸢的生命值或速度降低到0，又或者被其他原因困住，它将化为飞灰。\n一小盒纸鸢通常包含1d6+3张羊皮纸。", "真言戒指": "真言戒指ring of truth telling《深水城》\n戒指，非普通（需调谐）\n佩戴这枚戒指时，你在判断某人是否对你说谎的感知（洞悉）检定上具有优势。", "发烟粉": "发烟粉Smokepowder《深水城》\n奇物，非普通\n发烟粉是一种魔法爆炸物，其主要用途是填充在火器的枪管中作为子弹的推进剂。发烟粉通常储存在密封的木桶里或是防水的小皮袋中。一袋发烟粉足够击发五次，一桶则可以支持击发五百次。\n当发烟粉被点燃、被掉落或是遇到其他保管不当的情况时，它将爆炸，对20尺半径内的每个生物或物体造成1d6（袋）/9d6（桶）火焰伤害。通过一次DC12的敏捷检定则伤害减半。\n对发烟粉使用解除魔法dispel magic将使之永远失效。", "格洛尔之石": "格洛尔之石Stone of Golorr《深水城》\n奇物，神器（需调谐）\n格洛尔之石是一枚手掌般大小，灰绿色的光滑石头。它实际上是一只被魔法变成石头的，名叫格洛尔golorr的底栖魔鱼aboleth。\n随机属性。使用城主手册第七章“神器”中的表格为格洛尔之石随机选取以下属性：\n•      一项弱效增益属性。\n•      一项弱效减益属性。\n通晓传奇。格洛尔之石有3发充能，并且每天黎明时恢复1d3发已消耗的充能。握住格洛尔之石时，你可以消耗1发充能以施展通晓传奇legend lore。\n如此施展法术时，你直接与底栖魔鱼格洛尔golorr交流，分享它的知识。它无法对你撒谎，但它提供的信息通畅是模糊不清或晦涩难懂的。\n格洛尔golorr知道奈文安布Neverember领主的秘密宝库在哪里，也知道打开宝库大门需要三把钥匙，以及宝库中的财宝被一条名叫Aurinax欧奥耐克斯的金龙保护着。\n记忆衰退。当你与格洛尔之石的调谐结束时，你必须通过一次DC16的感知豁免。如果豁免失败，你失去关于曾经拥有格洛尔之石的记忆，以及从它那里获得的知识。施展移除诅咒有20%的概率恢复你失去的知识和记忆，施展高等复原术则可以100%恢复。\n智能。格洛尔之石是一件守序邪恶的魔法物品，其属性值为智力18、感知15、魅力18。它拥有听觉和120尺的黑暗视觉，并且，只要与它调谐的生物至少懂的一门语言，它就能用心灵感应与该生物交流。另外，格洛尔知道任何与它通过心灵感应交流的生物最大的愿望。\n格洛尔之石对信息的渴求使它不愿被任何生物拥有太久。当它想要换个新主人时，它会要求尽快把自己交给另一名智慧生物。如果拥有者不愿意满足它的愿望，它就会尝试控制它的拥有者（见城主指南第七章“智能魔法物品”）。\n性格。格洛尔之石的异界智能性格飞扬跋扈，又十分渴求知识。它视自己为不老不朽的神。\n摧毁格洛尔之石。在石头状态时，格洛尔不是生物，也不受针对生物的效果影响。格洛尔之石免疫一切伤害。对石头施展嫌恶/关怀术antipathy/sympathy，选择嫌恶效果并指定异怪生物类型将摧毁它。这时，石头会变成一滩黏液并被摧毁，而格洛尔将以底栖魔鱼形态出现在石头残留物周围30尺范围内未被占据的空间里。格洛尔因石头被摧毁被激怒，并攻击它能看到的所有其他生物。", "地狱之力的战斗旗帜": "地狱之力的战斗旗帜 Battle Standard of Infernal Power《DIA》\n奇物，极珍稀（需同调）\n这件地狱锻造的战斗旗帜是由炼狱铁制造的，并且配备一个无法打开的小笼子，里面关着一只夸塞魔。被困的夸塞魔处于失能，并且该笼子的AC 19，具有10点生命值，并免疫除力场伤害以外的所有类型伤害。如果夸塞魔被杀死或以某种方式释放，只要笼子完好，该夸塞魔就会消失在一团烟雾中，一只新的夸塞魔就会出现在笼子里。\n当你手持旗帜时，你和你300尺内的盟友所进行的武器攻击都会被视作魔法武器攻击，以克服敌人伤害的抗性和免疫。", "燃烧怒火之护手": "燃烧怒火之护手 Gauntles of Flaming Fury《DIA》\n奇物，珍稀（需同调）\n当你同时佩戴着这两件钢护手时，你用任意一件护手所抓着的任何非魔法武器都会被视作魔法武器。作为一个附赠动作，你可以使用护手让魔法火焰缠绕在你手中的一件或两件近战武器上。每个燃烧的武器每次命中都会造成额外的1d6点火焰伤害。火焰会持续到你将武器收鞘或松开放下武器。一旦使用该特性，该特性将在下一个黎明前都无法再次使用。", "神殿吞食者": "神殿吞食者 Fane-Eater《DIA》\n武器（战斧），传说（需一名邪恶牧师或圣武士同调）\n神殿吞食者是一把属于残暴者阿克汗的战斧（见111页）。\n你在使用神殿吞食者发动的攻击检定和伤害掷骰获得+3加值。 当你使用该武器命中一名生物并在攻击检定中掷出20时，该生物受到额外的2d8点黯蚀伤害，并且你将获得与该黯蚀伤害相同数值的生命值。", "地狱火武器": "地狱火武器《DIA》\n武器（任意），非普通\n这种武器由炼狱铁铸造而成，并且具有地狱之火的纹路，能够在5尺范围内发出微光照明。\n任何被该武器杀死的类人生物的灵魂都会被注入冥河，在那里，他们立刻会重生为劣魔（见怪物图鉴）。", "魔鬼指挥官头盔": "魔鬼指挥官头盔 Helm of Devil Command《DIA》\n奇物，极珍稀（需要会说炼狱语的生物同调）\n这款笨重的无眼头盔是专为深狱炼魔制造的，但神奇的是，它的大小可以适应其他佩戴者的头部。\n当你戴着该头盔的时候，你可以看到外面，正如你没有戴着头盔一样。此外，你能够知道1000尺内所有魔鬼的确切位置和类型。你可以通过心灵感应与范围内的魔鬼交流，或者你可以向范围内的所有魔鬼传达你的想法。收到你传达的想法的魔鬼没有什么特别的方法来回应它们。\n头盔有3次充能。作为一个动作，你可以消耗1点充能来施放只能够影响魔鬼的支配怪物 dominate monster(豁免DC 21)。(如果指定的目标不是魔鬼的话，这个法术就会失效并且该充能就会被浪费。)如果当你释放这个法术时，目标的魔鬼能够看见你，该魔鬼就会知道你尝试用魔法来魅惑它。头盔在最后一发充能消耗完的24小时后回复所有的充能。\n如果你不是魔鬼，在九狱中使用头盔的支配怪物特性有20%的几率吸引一名魇骑魔 Narzugon(见238页)，它在1d4小时内坐在梦魇的背上到达。魇骑魔会试图夺回头盔，如果对获得头盔有必要的话它会杀死你。如果它得到了头盔，魇骑魔会试图把头盔献给它的魔鬼主子。", "炼狱谜盒": "炼狱谜盒 Infernal Puzzle Box《DIA》\n奇物，非普通\n炼狱谜盒是一个边长5到6英寸的立方体形容器，由九狱中的材料制成的密闭、连锁的部件组成。这些盒子大多由炼狱铁制成，但也有一些是用骨头或角雕成的。炼狱谜盒是用来保护魔鬼和凡人之间签订的魔鬼合同，即使这些合同的条款已经履行。一个空的炼狱谜盒重3磅，不管它是用什么材料做的。\n当一个小到可以装进炼狱谜盒的物体被放入其中时，容器就会神奇地封住这个物体，并且没有任何魔法可以强行打开盒子。密封的盒子也会对所有类型的伤害免疫。每一个炼狱谜盒都是用一种独特的方法来打开的。解决这个谜题的诀窍总是平凡的，而不是魔法的。一旦一个生物想出了打开一个炼狱谜盒所需的技巧或步骤序列，该生物就可以以一个动作打开炼狱谜盒，并且能够获得炼狱谜盒的内容。\n一个生物如果花费1小时拿着一个炼狱谜盒并尝试打开它，就可以进行一次DC 30的智力(调查)检定。如果检定成功，该生物就能够知道打开盒子所需的技巧或步骤。如果检定失败5次或以上，该生物必须进行一次DC 18的感知豁免检定，豁免失败则将受到42(12d6)点心灵伤害，成功则伤害减半。", "炼狱鞍具": "炼狱鞍具 Infernal Tack《DIA》\n奇物，传说（需要邪恶阵营生物同调）\n魇骑魔使用炼狱鞍具让梦魇(见怪物图鉴)为其服务，这套鞍具包括笼头、钻头、缰绳、马鞍、马镫和马刺。一个装备了炼狱鞍具的梦魇必须为佩戴该马刺的生物服务，直到佩戴者死亡或鞍具被移除。\n你可以用一个动作来召唤着装了炼狱鞍具的梦魇，该方法是把马刺碰撞一下或者把它们擦过鲜血。在你的下一个回合开始时，梦魇出现在你20尺内。它就像你的盟友一样，以你的主动性想法进行它的回合。它保持存在1天，直到你或它死去，或直到你用一个动作来解散它。如果梦魇死亡，它会在24小时内在九狱中重生，之后你可以再次召唤它。\n炼狱鞍具不会凭空变出梦魇：一只梦魇必须先被制服，这样才能把炼狱鞍具安置在它身上。没有哪个梦魇愿意接受这种强迫的奴役，但有些最终会对主人产生强烈的忠诚，成为邪恶的伙伴。", "玛塔洛托克": "玛塔洛托克 Matalotok《DIA》\n武器（战锤），传说（需同调）\n冰霜之父玛塔洛托克是由霜巨人之神索列姆 Thrym制造的一把古老的锤子。玛塔洛托克是恶魔领主科斯彻奇 Kostchtchie最喜欢的武器，这把锤子触感寒冷刺骨，并被迷雾笼罩。\n握着玛塔洛托克时，你对冷冻伤害免疫。每当使用这把锤子对生物造成伤害时，锤子就会在30尺半径的范围内制造出强烈的寒流。该区域内的每个生物都会受到10(3d6)点冷冻伤害。", "黑曜燧石龙板甲": "黑曜燧石龙板甲 Obsidian Flint Dragon Plate《DIA》\n护甲（板甲），传说\n着装这副护甲时，你的AC获得+2加值并且获得对毒素伤害的抗性。此外，你在对抗或结束擒抱状态的属性检定和豁免检定中获得优势。", "隐藏领主的盾牌": "隐藏领主的盾牌《DIA》\n护甲(盾牌)，传说(需同调)\n隐藏领主的盾牌源自天界，是作为深狱炼魔加葛斯 Gargauth的监狱，加葛斯的凡人追随者将其奉为神祗。随着时间的推移，加葛斯的邪恶扭曲了盾牌的外观，所以它的天界图案和设计已经扭曲成一张魔鬼般的脸，以令人不安的方式微妙地扭动。\n持有此盾牌时，你的AC将获得+2加值并且获得对火焰伤害的抗性。\n知觉 Sentience。只要它仍囚禁着加葛斯，隐藏领主的盾牌就是有知觉的。当有知觉时，该盾牌有以下属性:\n▪盾牌具有22点的智力，18点的感知，24点的魅力，以及120英尺范围内的听觉和真实视觉。\n▪盾牌可以说，读，理解通用语和炼狱语，它可以通过心灵感应与任何它能在120英尺内感知到的生物交流。它的声音低沉而空洞。\n▪盾牌有3发充能。你可以用一个动作消耗一发充能来释放火球术Fireball，或者用两发充能从盾牌中释放火墙术 wall of fire(豁免DC 21)。火墙术持续1分钟(不需要专注)。盾牌在黎明时分回复所有消耗的充能。\n▪在你的回合中，盾牌可以选择在1分钟内放射出恐惧灵光。(这不是你所能够控制的盾牌的力量。)任何在离盾牌不到20英尺的范围内开始其回合的对你有敌意的生物必须进行一次DC 18的感知豁免。豁免失败，则该生物直到它的下一个回合开始时处于恐慌状态。豁免成功，则该生物在接下来的24小时内对盾牌的这种能力免疫。一旦护盾使用了这种能力，直到第二天黎明前都不能再次使用该能力。\n加葛斯的性格 Gargauth's Personality。加葛斯拼命地寻求自由，却无法依靠自己逃脱。深狱炼魔不会透露它的真实本性，只称自己为隐藏的领主 Hidden Lord。它会微妙地暗示，它是一个被困在一座邪恶的监牢里的天使。如果从盾牌中被释放出来，深狱炼魔就会遵守它为帮助自己逃脱而达成的任何协议。\n当被困在盾里时，加葛斯会小心地引导盾牌的现任主人做出残酷和独裁的行为，希望将其灵魂引入九狱。如果盾牌的主人做了任何让加葛斯更难逃出监狱的事情，比如把盾牌放在别人不太可能找到它的地方，冲突就会发生。\n加葛斯不知道如何从盾牌中逃脱。深狱炼魔相信(这并不正确)如果它被带到九狱，它就能从盾牌中挣脱出来，因为它确信盾牌在那里的力量更弱。\n释放加葛斯 Freeing Gargauth。对盾牌释放法术反制善恶Dispel Evil and Good 有1%的几率释放该深狱炼魔，如果施法者是炽天神侍、异界神侍或者大魔鬼，则释放自动成功。神祗可以通过触摸盾牌和说出加葛斯的名字来释放这个深狱炼魔。当释放时，加葛斯会出现在一个随机的离护盾最近的没有被占据的空间中。", "灵魂币": "灵魂币《DIA》\n奇物，非普通\n灵魂币直径约5英寸，厚度约1英寸，由地狱之铁铸造而成。每枚硬币重1/3磅，上面刻有炼狱语的文字和将一个灵魂束缚在硬币上的魔法。每个灵魂币都有一个独特的灵魂被困在里面，所以每个都有一个独特的故事。一个灵魂可能因为违背契约而被囚禁，也可能是夜鬼婆诅咒的受害者。\n持有灵魂币 持有一枚灵魂币就会感觉到被束缚在里面灵魂的感受——被其愤怒或绝望所淹没。一个邪恶的生物可以携带任意数量的灵魂币（不超过其最大承重）。一个非邪恶的生物可以携带相当于或少于其体质修正值的灵魂硬币而不受减益。一个携带更多灵魂币的非邪恶生物在其攻击骰、能力检定和豁免检定上有劣势。\n使用灵魂币 一枚灵魂币有三发充能。携带硬币的生物可以使用其动作从灵魂币中消耗一发充能，并使用它执行下列操作之一：\n吸取生命 你吸取了灵魂的精华，并获得1d10暂时生命值。\n质问 你以心灵感应的方式问灵魂一个问题并用你能理解的心灵感应简短回应。灵魂只知道它活的时候所知道的，但它必须如实地、尽其所能地回答你。答案不超过一两句话，可能会晦涩难懂。\n释放灵魂 对一个灵魂币释放一个可以移除其诅咒的法术，进而释放被困在里面的灵魂，其中的所有充能也会耗尽。灵魂币会从内部自我锈蚀，一旦灵魂被释放就被摧毁。被释放的灵魂会到其侍奉的神的领域或者与其阵营对应的外层位面。从灵魂币中释放出来的守序邪恶生物的灵魂通常从冥河中以劣魔的形式浮现。\n一个灵魂也可以通过摧毁囚禁它的硬币而获得自由。一个灵魂币拥有AC 19，每有一发充能便有一点生命值，并且除了被地狱火武器（第223页）或地狱战争机器的熔炉（第217页）造成的伤害外，对所有伤害都免疫。把灵魂从灵魂硬币中解放出来被认为是一种好行为，即使灵魂属于邪恶的生物。\n地狱货币 灵魂硬币是九狱的流通货币，并被魔鬼们高度珍视。这些硬币被用在地狱的等级制度中，用来换取利益，贿赂不情愿做事的人或者奖励忠实的手下的贡献。灵魂币是由玛门和他的大魔鬼在弥瑙洛斯（九狱的第三层）上制造的，在一个巨大的大厅里，被俘虏的邪恶凡人的灵魂被束缚到硬币上。这些硬币随后被散布到九狱，用于商品和服务、地狱契约、黑暗交易和贿赂中。", "扎瑞尔之剑": "扎瑞尔之剑《DIA》\nSword of Zariel\n武器（长剑），神器（需由一名此剑认为值得之生物同调）\n此长剑在天使Zariel失宠之前属于她，该剑由天界钢制成，它发出微弱的光芒和嗡嗡的声音。由这件武器选择谁能与之同调，谁不能。它渴望持有者能体现出勇敢和英雄主义。\n同调Attunement此剑允许你立即进行同调，而不需要一次短休。当你第一次与之同调时，你被转化为一个神圣的，理想中的自我，被超凡脱俗的美包围，充斥着一抹天堂的气息。无论是魔法还是神的干预都无法逆转这种变化。你的阵营变为守序善良，你获得以下特征：\n天使语言Angelic Language。你会说，读，写天界语。\n天界抗力Celestial Resistance。你对光耀伤害和黯蚀伤害有抗力。\n神圣存在Divine Presence。你的魅力值变成20，除非它已经为20或更高。\n羽翅Feathered Wings。你长出一对美丽的羽毛翅膀，赋予你90英尺的飞行速度和悬停的能力。如果你已经有了不同种类的翅膀，这些新翅膀会取代旧的翅膀。\n真实视觉True sight。你的眼睛变成明亮的银池。你可以看穿普通与魔法的黑暗，看到隐形的生物和物件，自觉检测出幻象并在对抗它们的豁免上自动成功，在60尺的范围内感知到变形生物或被魔法改变的生物的原始形态，并看到以太位面Ethereal Plane。\n新个性New Personality。你获得了新的性格特征，通过在下面的表格上掷一次骰子来决定。这些特质凌驾于任何冲突的人格特质、理想、羁绊或缺陷之上。\n人格特质PERSONALITY TRAITS\nd8 人格特质\n1  我尊重所有人，包括敌人。\n2  我不会说谎。\n3  我喜欢和别人分享我的哲学世界观和经验。\n4  每次谈话我都直奔主题。\n5  我经常引用（或错误引用）宗教文献。\n6  当我目睹残忍或不公正时，我很快会生气。\n7  我的赞美和信任是赢得来的，而不是无偿给予的。\n8  我喜欢一切整洁有序。\n理念Ideals\nd6 理念\n1.  宽容Charity。我总是帮助那些需要帮助的人。（善良）\n2.  信念Faith。我选择严格遵守一位合法善神的信条。（守序）\n3.  责任Responsibility。保护弱者是强者的责任。（守序）\n4.  尊重Respect。 所有人都应被尊敬对待。（守序）\n5.  荣誉Honor。我的行为方式决定了我死后的回报。（守序）\n6.  救赎Redemption。所有的生物都有能力变得更好。（善良）\n羁绊Bonds\nd6 羁绊\n1  我有一首我经常哼唱的宗教赞美诗。\n2  我必须把我的信仰和我所见证的罪恶记录下来。完成后，这本书将是我给多元宇宙的礼物。\n3  虽然我只在梦中见过这个田园小镇，但我对ldyllglen仍怀有美好的回忆。\n4  我愿意为身边的战友而死，无论他们有什么过错。\n5  无论在哪，只要我找到恶魔和其他邪恶的人，就设法去摧毁他们，以此来纪念天使Zariel。\n6  Sword of Zariel 选择了我。 我应当用它来替天行道。\n缺陷Flaws\nd6 缺陷\n1  我太轻易评判别人。\n2  我太容易宽恕别人。\n3  为了更大的利益，我愿意牺牲无辜的生命。\n4  缺陷？什么缺陷？我是完美的。彻底的完美！\n5  我不允许任何东西阻挡我从多元宇宙根除邪恶的征途。\n6  我不理会那些不支持我计划的人，因为我的使命高于一切。\n圣光Holy Light。剑在5英尺半径范围内发出明亮的光，在额外5英尺半径内发出微光。邪魔能感受到剑上的光令人不安和痛苦，即使他们看不见它，并且在该武器的明亮光线范围内的攻击骰上具有劣势。\n以一个附赠动作，你可以增强剑光，使它在15英尺半径内发出明亮的光，并在额外15英尺半径内发出微光。或是把它的亮度降低到正常强度。\n随机属性Random Properties。这把剑有2个小的增益属性，每一个都可以通过《地下城主指南》第7章的弱增益属性表上投掷来确定。\n灼热的光芒Searing Radiance。这把剑对任何被它击中的生物造成额外 9（2d8）光耀伤害，或如果你用双手挥舞这把剑，额外造成16（3d10）光耀伤害。受到此光耀伤害的邪恶生物必须通过DC 17的体质豁免，否则将在其下一轮结束之前陷入目盲。\n感官Sentience。Sword of Zariel 是一件有知觉、守序善良的物品，智力为10，感知为20，魅力为18。它的听力和正常视力可达30英尺。\n剑通过向携带或挥舞它的生物传递情感进行交流。\n真理先知Truth Seer。握着剑的时候，你在所有的感知（洞悉）检定上获得优势。\n摧毁此剑Destroying the Sword。Zariel只要抓住剑就能摧毁它。当她还是一个天使的时候，她不能强迫自己这样做，但是作为一个大恶魔，她对于摆脱多元宇宙的武器并不感到内疚。如果这把剑是用来粉碎同伴的，它也会被摧毁（参见154页“Shattering the Companion”），除非这把剑是由15级或更高挑战等级的天使，或至少10级的善良阵营的牧师或圣骑士使用。\n如果Zariel被永远地杀死（也就是说，如果她死在九层地狱里），剑便会如同普通的长剑那般容易被摧毁。", "防护驱散护符": "防护驱散护符Amulet of Protection From Turning《TYP》\n奇物，珍稀（需同调）\n佩戴这枚由银与绿松石制成的护符时，你抵抗“驱散不死生物”效应的豁免检定具有优势。你抵抗该效应的豁免检定失败时，可以选择改为豁免成功。\n你有三次这样做的机会，已消耗次数将于每日黎明恢复。“驱散不死生物”效应作用于你身上时，护符会散发几秒银青色的光芒。（《塔摩安臣的隐秘圣坛》）", "和谐天平": "和谐天平Balance of Harmony《TYP》\n奇物，非普通\n这件天平的两个秤盘上分别纹有一个天界徽记和一个邪魔徽记。你可以用它主持施展侦测善恶detect evil and good 的法术仪式。以该方式使用时，你要先将其置放于稳定平面上，然后在两侧秤盘中倒入圣水，或是各放一枚价值100 gp 的透明宝石。若它保持静止则代表什么都没侦测到，若向善（天界徽记）或恶（邪魔徽记）的一侧倾斜并轻微摇摆则代表侦测出满足该法术作用条件，但既不属于善良也不属于邪恶阵营的生物。在仪式结束时触碰天平，你将知晓通常情况下相应法术所传达的讯息，随后效应终止。（《塔摩安臣的隐秘圣坛》）", "石化手镯": "石化手镯Bracelet of Rock Magic《TYP》\n奇物，极珍稀（需同调）\n佩带这个金手镯时，你将免疫石化，且可以用一个动作施展石化术flesh to stone（豁免DC 15）。以该方式施展三次该法术后，手镯便无法再施展这项法术。但随后你可以用一个动作施展塑石术stone shape。以该方式完成十三次施法后，该手镯将失去其魔法，其材质也从黄金转变为铅。\n诅咒Curse。该手镯与大地之间的紧密联系是一种罕见的诅咒。与大地或石头具有紧密联系的血肉之躯（比如石巨人Stone Giants 和矮人Dwarves）为抵抗该石化术而进行的豁免检定具有优势。一旦该生物豁免成功，则该手镯将立即解除与你的同调，并转而对你施展该法术。本次豁免你将承受劣势，而豁免失败时你将立即被石化。（《塔摩安臣的隐秘圣坛》）", "鹰哨": "鹰哨Eagle Whistle《TYP》\n奇物，珍稀\n你连续不断地吹响鹰哨时，可获得相当于双倍步行速度的飞行速度。你可以连续吹奏哨子的最大轮数等于5＋五倍自身体质调整值（最低为1 轮），或是直到你开始说话、屏息或开始窒息为止。你着陆时，鹰哨的效应也随之终止。若你在半空停止吹奏，飞行也将随之终止并开始坠落。鹰哨可使用三次。已消耗的次数将在每日黎明恢复。（《塔摩安臣的隐秘圣坛》）", "地狱犬斗篷": "地狱犬斗篷Hell Hound Cloak《TYP》\n奇物，珍稀（需同调）\n这件黑色斗篷以地狱犬的兽皮制成。你可以用一个动作命令斗篷将你自身变成一头地狱犬，并维持至多1 小时。该变形的其他效应等同于变形术polymorph，只是你可以用一个附赠动作使自己恢复原形。\n诅咒Curse。这件斗篷已被地狱犬的精髓诅咒，因而会逐步侵蚀其主人。只要诅咒还在生效，你总是会把斗篷放在触手可及的地方，且不愿与它分开。\n第六次使用斗篷后，你在随后每当再使用斗篷时都必须进行一次DC 15 的魅力豁免。豁免失败则变形将一直持续至被驱散或直至你的生命值降到0，且无法自主恢复原形。如果保持地狱犬形态的时间达到6 小时，变形效应将被恒定，你也将失去自我。你的所有资料将被地狱犬的资料替代。此后，只有移除诅咒remove curse 或类似法术才能让你找回自我并恢复通常状态。如果你保持该恒定状态的时间达到6 日，则只有许愿术wish 才能解除该变形。（《巨人之战》）", "负载石": "负载石Load Stone《TYP》\n奇物，珍稀\n这块石头是一枚价值150 gp 的大宝石。\n诅咒Curse。这块石头受到了诅咒，但它的魔法本质却被隐藏起来，侦测魔法detect magic 无法对其生效，但用鉴定术identify 却可以鉴别其本质。若你在携带这块石头时执行“疾走Dash”或“撤离Disengage”动作，则其诅咒将被激活。只要诅咒还在生效，你的速度减少5 尺，且最大载重和最大抬举磅数减半。即便如此，你也不愿丢弃这块石头。（《死于塞尔》）", "时空之镜": "时空之镜Mirror of The Past《TYP》\n奇物，珍稀\n持有这面铂金手柄镜子的人可以用一个动作凝视镜子，并念想某一特定物件或生物，以此来获得有关该目标的历史。镜面上照镜人的映像将隐去，并呈现出有关该目标过去的景象。\n其中传达的信息准确无误，但其场景却呈现得杂乱无章。被激活后，镜子将提供至多1 分钟的信息，随后即恢复原样。此后直到下个黎明前它都无法再次使用。（《塔摩安臣的隐秘圣坛》）", "唤夜者": "唤夜者Night Caller《TYP》\n奇物，非普通\n这只哨子由透明水晶雕刻而成，形似一条如蜗牛壳般蜷缩着的小龙。哨子上用矮人语符文蚀刻着它的名字“唤夜者”。成功对其通过一次DC 20 智力（奥秘或历史）检定的角色，可以想起传说中古代矮人们曾经制作过各式各样这类的哨子。\n你在黑暗中或夜空下吹响该哨子时，它可以让你得以施展一次操纵死尸animate dead。该效应可以穿透至多10 尺松土或类似材质作用于目标，目标受术后，将花费1 分钟时间爬上地表来为你效劳。一旦成功以此唤起不死生物，该哨子必须直到7 日之后才能再次使用。\n每隔24 小时，你可以再次吹响哨子来延长你用它控制的不死生物其受操纵时间。（《暗无天日》）", "心灵控制药水": "心灵控制药水Potion of Mind Control《TYP》\n魔药，多种稀有度\n饮用心灵控制药水后，你可以在自己下个回合结束前对某一指定生物施展支配dominate 法术（豁免DC 15）。如果你不施展该法术，则该药水的效应将浪费掉。\n心灵控制药水能产生支配野兽dominate beast、支配人类dominate person（类人生物humanoid）或支配怪物dominate monster 的法术效应（见下表）。如果目标的首次豁免失败，其效应将持续1 小时，且你无须保持专注。在效应持续期间，被魅惑生物再次进行破除该效应的豁免检定时都将承受劣势。（《巨人之战》）\n药水种类稀有度\n心灵控制（野兽） 珍稀\n心灵控制（类人生物） 珍稀\n心灵控制（怪物） 极珍稀", "盛夏法袍": "盛夏法袍Robe of Summer《TYP》\n奇物，珍稀（需同调）\n这件优雅的长袍用红色、橙色和金色的上好布料做成。着装该长袍时，你获得冷冻伤害抗性。此外，你会感到如同身处风和日丽的天气中一样舒适，所以你不会受极端气温的不良影响。（《死于塞尔》）", "碎棘": "碎棘Shatterspike《TYP》\n武器（长剑），非普通（需同调）\n你用该魔法武器发动的攻击检定和伤害掷骰具+1 加值。以其命中物件时将直接造成重击，且可以选择对该物件造成钝击或挥砍伤害（由你选择）。此外，非魔法来源的伤害无法损伤该武器。（《暗无天日》）", "反噬之矛": "反噬之矛Spear of Backbiting《TYP》\n武器（矛或标枪），极珍稀（需同调）\n你用该魔法武器发动的攻击检定和伤害掷骰具+2 加值。用其进行投掷时，它的常规和最大射程都增加30 尺，且命中后增加一枚额外的伤害骰。投掷完成后，它无论是否命中都会立即飞回你手中。\n诅咒Curse。与这支受诅咒武器同调的生物将受到其诅咒影响。只要诅咒还在生效，你总是会把它放在触手可及的地方，不愿与它分开。此外，你使用除它之外的任何武器发动攻击检定时具有劣势。\n以该武器发动攻击检定骰出1 时，它会突然弯曲或飞转攻击你的后背。进行一次带优势的攻击检定，对抗你自身AC。若命中，则你受到伤害，如同你用它捅了自己。（《恐怖墓穴》）", "厄运石": "厄运石Stone of Ill Luck《TYP》\n奇物，非普通（需同调）\n任何试图鉴定这块抛光玛瑙agate 的人都会以为这是一块幸运石Stone of Good Luck，而它也的确会为携带者提供该物品的增益效果。\n诅咒Curse。把这件被诅咒物品带在身上时，你的属性检定和豁免检定承受-2 罚值。在诅咒被发现前，DM 将偷偷应用这一惩罚，假装你只获得增益效应。只要诅咒仍在生效，你就会不愿与它分开。（《塔摩安臣的隐秘圣坛》）", "纠缠魔杖": "纠缠魔杖Wand of Entangle《TYP》\n魔杖，非普通（需施法者同调）\n这把魔杖有7 发充能。持握此魔杖时，你可以用一个动作并消耗1 发充能以其施展纠缠术entangle（豁免DC 15）。\n该魔杖每日黎明时恢复1d6+1 发已消耗充能。充能耗尽时骰一次d20。若骰值为1，则魔杖化为灰烬而毁灭。（《暗无天日》）", "开辟者": "开辟者Waythe《TYP》\n武器（巨剑），传说（需同调）\n这把独一无二的巨剑的前一位所有者是个高位的云巨人cloud giant。你用该魔法武器发动的攻击检定和伤害掷骰具+1 加值。你用它击中一个种类为“巨人giant”的生物时，目标生物将受额外的2d6 的挥砍伤害，且必须成功通过一次DC 15 的力量豁免，否则陷入倒地状态。\n这把剑还能实现搜敌魔杖Wand of Enemy Detection 的效果。它在每日黎明时恢复所有已消耗充能，且不会在充能耗尽时被摧毁。\n智能Sentience。开辟者是一把中立善良的智能魔法武器。它的智力为12，感知2，魅力14。它听觉和黑暗视觉的感官范围是120 尺。这把武器能够说、读和理解巨人语及通用语，同时还能够与持用者通过心灵感应进行交流。\n个性Personality。这把剑信奉自由，认为人们可以自由选择他们觉得合适的生活方式。他会护卫自己的朋友，而且还乐意与志同道合的持有者成为朋友。（善良阵营角色只需1 分钟便能与之完成同调。）开辟者英勇无畏，甚至有些莽撞，因而会建议大胆地采取行动。它很可能会与邪恶或胆小的持用者进行产生冲突。（《巨人之战》）", "命令植物护咒": "命令植物护咒CHARM  OF  PLANT  COMMAND《GOS》\n奇物，珍惜（需同调）\n这个拳头大小的护咒由一束银线系住的干枯植物茎干制成。上面挂着皮带，通常是挂在脖子或者腰带上。\n该护咒具有3发充能。当你带着护咒的时候，你能以一个动作消耗1发充能施展植物交谈术。在法术持续期间，你在影响植物的行为举止、态度方面进行的魅力检定具有优势。该护咒在每天黎明时回复所有消耗的充能。", "被诅咒的幸运石": "被诅咒的幸运石CURSED  LUCKSTONE《GOS》\n奇物，非普通（需同调）\n这颗扁平，灰黑相间的卵石刻着一个未知的神秘符号，触感冰凉。携带这颗石头时，你在你所选择的一项属性检定中获得优势。直到下一个黎明，这颗石头被无法再次使用。\n诅咒 ：这一物品受到诅咒。与它同调会使你被诅咒，直到你被作为目标施展一个移除诅咒或类似的法术。在你被诅咒时，你无法抛弃这颗石头，它会立即传送回你的口袋或者包中。当你使用了石头的魔力之后，你之后的两次属性检定具有劣势。", "水下行动头盔": "水下行动头盔HELM  OF  UNDERWATER  ACTION《GOS》\n奇物，非普通\n当戴着这顶黄铜头盔时，你能在水下呼吸，你获得60尺的黑暗视觉，并获得30尺的游泳速度。", "回忆烟斗": "回忆烟斗PIPE  OF  REMEMBRANCE《GOS》\n奇物，普通\n这支狭长精致的木制烟管配有一个由光滑河石制成的斗部。当烟斗被点燃时，它呼出的烟雾不会散去，而是在持有者周围萦绕徘徊。在10分钟后，烟雾的形态变化并在五分钟里重现出持有者最为深刻和英勇的事迹。当这一栩栩如生的表演结束时，烟雾随之消散。\n该烟斗直到第二日黎明无法被以这种方式再次使用。", "压力胶囊": "压力胶囊PRESSURE  CAPSULE《GOS》\n奇物，非普通\n这个小小的胶囊由蜜蜡与沙子以及多种具有魔力的水生植物制成。一个吃下压力胶囊的生物能够无视在100尺之下更深的水中游泳的效应。（见城主指南第五章中的“非常规环境”）。", "瑟寇拉尊像": "瑟寇拉尊像SEKOLAHIAN  WORSHIPING  STATUETTE《GOS》\n奇物 普通\n这个一尺高的小雕像由砂岩精美雕刻而成，描绘出一只在水中扭动、张开血盆大口的鲨鱼形象。一旦有任何微型海生动物在雕像的嘴边1尺内，这条鲨鱼就会突然浮现出生命并对其造成1点穿刺伤害。这条鲨鱼每个小时内只能这样造成一次伤害。"}