{"职业简述": "职业Classes\n冒险者们都是非凡的人，他们渴望刺激并过着他人不敢涉及的生活。身为英雄，他们注定要去探索世界的黑暗角落，并面对那些稍微不够格都会招致失败的挑战。\n职业是对角色能做何事最主要的概括。它不仅仅是一项专业，还是该角色躬行实践所有行为的定义。职业的概念塑造了你对世界的思考和互动方法，以及你与多元宇宙中其他人或力量的关联。例如，一名战士可能将世界看作是个规律变动的固有区间，而她自己则是这个大棋盘中的一只走卒。相反，一名牧师可能自认作一名忠心的奴仆，并协助推进某神祇的计划，或是参与到各种神能的阴谋斗争中。因而这名战士会与一支雇佣兵团或是军队接触，而牧师则可能会认识一些与其拥有共同信仰的教士、圣武士和信徒。\n你的职业会赋予你一系列特别的特性，例如战士对武器与护甲的精通，或是法师的法术。在低等级时，职业只能带给你两三个特性。但是，随着你在冒险中进一步提升等级，也将从中获得更多特性或是使现有的特性得以提升。本章的每个职业条目还列有一张表格，其概括了对应职业在达到各等级时获得的各项增益，并在随后的文章中对其作进一步详述。\n冒险者有时候还会向着多种职业的方向发展。一名游荡者可能会改变其生活方式而转向奉献于圣武士的誓言。一名野蛮人可能发现自己潜藏的魔法能力进而涉猎术士之道，却依然以野蛮人的身份继续冒险。精灵们以结合武艺与魔法的修炼，并同时提升其战士与法师水平而闻名。以这种方式运作的混合职业可选规则为兼职，其详情将在第6章说明。\n十二种基础职业（如“职业表”中所列）定义了绝大多数类型的冒险者，且几乎可以在所有D&D世界中出现。\n职业表\n职业    描述    生命骰    主属性    豁免熟练项    护甲与武器熟练项\n野蛮人    带着原始背景的凶猛战士，可以在战斗中进入狂暴    d12    力量    力量和体质    轻甲，中甲，盾牌，    简易武器，军用武器\n吟游诗人    鼓舞人心的魔法师，其力量是创生之乐的回响    d8    魅力    敏捷和魅力    轻甲，简易武器，手弩，    长剑，刺剑，短剑\n牧师    虔诚的斗士操控着神圣魔法以服务于更强大的力量    d8    感知    感知和魅力    轻甲，中甲，盾牌，简易武器\n德鲁伊    遵循上古誓约的祭司，他们行使自然之力（月光与植物生长，火焰与闪电），并且可以使用动物形态    d8    感知    智力和感知    轻甲和中甲（非金属），盾牌（非金属），短棒，匕首，    飞镖，标枪，硬头锤，长棍，弯刀，镰刀，投石索，矛\n战士    武术战斗的大师，掌握着一系列武器与护甲的使用技巧    d10    力量或敏捷    力量和体质    所有护甲，盾牌，简易武器，军用武器\n武僧    不断精进身心，并且善于运用身体力量的武艺大师，    d8    敏捷和感知    力量和敏捷    简易武器，短剑\n圣武士    宣誓为神圣誓言献身的神圣勇士    d10    力量和魅力    感知和魅力    所有护甲，盾牌，简易武器，军用武器\n游侠    游走于文明边缘，运用武斗技术和自然魔法的勇士    d10    敏捷和感知    力量和敏捷    轻甲，中甲，盾牌，简易武器，军用武器\n游荡者    使用潜行与诡计以克服障碍战胜敌人的流氓    d8    敏捷    敏捷和智力    轻甲，简易武器，手弩，长剑，刺剑，短剑\n术士    以天赋或遗传血脉施行固有魔法的施法者    d6    魅力    体质和魅力    匕首，飞镖，投石索，长棍，轻弩\n邪术师    与异域存在合作，获得其衍生魔法的魔力使用者    d8    魅力    感知和魅力    轻甲，简易武器\n法师    可以使用魔法操纵现实架构的学术派施法者    d6    智力    智力和感知    匕首，飞镖，投石索，长棍，轻弩", "野蛮人:简述": "野蛮人Barbarian\n披裘执斧的高个男人奔走于暴风雪中，大笑着冲向那些胆敢在其族人饲养的驼鹿群中偷猎的霜巨人。\n半兽人向其挑战者发出咆哮。为了维护自己在这个狂野部族中的权威，她已经徒手扯断了六个对手的脖子，而她正打算对这最后一个对手故技重施。\n矮人口沫横飞的把头盔拍在一名卓尔敌人脸上，转身又用铠甲包裹的肘部撞向另一名敌人。\n野蛮人们各不相同，但却都有着标志性的暴怒：不受控、不止息、不加思索的怒火。野蛮人的愤怒不只是一种情感，而是猎食者在绝境中激发的凶暴，是暴风雨般不顾一切的猛袭，也是大海中翻滚不息的波涛。\n一些野蛮人认为他们的愤怒之力来自于和猛兽之灵的交流，其他人则认为那来自于对世间无尽苦痛的愤恨。而这种狂暴不止为每个野蛮人点燃其战斗狂热，更是他们灵活闪避，抵挡伤害和增强力量的源泉。\n更多资料请查询[\"野蛮人:职业表\",\"野蛮人:生命值\",\"野蛮人:熟练项\",\"野蛮人:装备\",\"野蛮人:职业特性\",\"野蛮人:原始直觉\",\"野蛮人:危险的生活\",\"野蛮人:原初道途简述\",\"狂战士道途:简述\",\"图腾武者道途:简述\"]", "野蛮人:职业表": "野蛮人职业表\n等级  熟练  职业特性  狂暴次数  伤害\n1st   +2   狂暴，无甲防御   2   +2\n2nd   +2   鲁莽攻击，险境感知   2   +2\n3rd   +2   选择原初道途   3   +2\n4th   +2   属性值提升   3   +2\n5th   +3   额外攻击，快速移动   3   +2\n6th   +3   道途特性   4   +2\n7th   +3   野性直觉   4   +2\n8th   +3   属性值提升   4   +2\n9th   +4   凶蛮重击（1骰）   4   +3\n10th   +4   道途特性   4   +3\n11th   +4   坚韧狂暴   4   +3\n12th   +4   属性值提升   5   +3\n13th   +5   凶蛮重击（2骰）   5   +3\n14th   +5   道途特性   5   +3\n15th   +5   持久狂暴   5   +3\n16th   +5   属性值提升   5   +4\n17th   +6   凶蛮重击（3骰）   6   +4\n18th   +6   不屈勇武   6   +4\n19th   +6   属性值提升   6   +4\n20th   +6   原初斗士   无限   +4", "野蛮人:生命值": "生命值Hit Point\n生命骰：每野蛮人等级1d12\n首级生命值：12＋你的体质调整值\n升级生命值：首级生命值之外，对应每个野蛮人等级7（1d12）＋你的体质调整值", "野蛮人:熟练项": "熟练项Proficiencies\n野蛮人\n护甲：轻甲、中甲、盾牌\n武器：简易武器、军用武器\n工具：无\n豁免：力量、体质\n技能：从驯兽、运动、威吓、自然、察觉和求生中选两项", "野蛮人:装备": "装备Equipment\n野蛮人\n你带着以下装备开始游戏，此外该角色还可以从其背景项中获得额外的起始装备：\n• （a）一把巨斧或（b）任意一把军用近战武器\n• （a）两把手斧或（b）任意一把简易武器\n• 一个探索套组和四支标枪", "野蛮人:职业特性": "职业特性Class Features\n作为一名野蛮人，你获得以下职业特性。\n狂暴lv1，无甲防御lv1，鲁莽攻击lv2，险境感知lv2，原初道途lv3，属性值提升，额外攻击lv5，快速移动lv5，野性直觉lv7，凶蛮重击lv9(13,17)，坚韧狂暴lv11，持久狂暴lv15，不屈勇武lv18，原初斗士lv20。\n更多资料请查询[\"野蛮人:特性名\"]", "野蛮人:狂暴": "狂暴Rage\n你带着原初的狂怒作战。你可以在自己回合内以一个附赠动作进入狂暴。\n狂暴持续期间，只要你未着装重甲就获得以下增益：\n• 你进行力量检定和力量豁免时具有优势。\n• 你用力量值发动近战武器攻击时的伤害掷骰获得加值。此加值随你的野蛮人等级提升而增加，具体见“野蛮人职业表”中“狂暴伤害”一栏。\n• 你拥有钝击，穿刺和挥砍伤害的抗性。\n拥有施法能力的角色无法在狂暴持续期间施展法术或进行法术专注。\n你的狂暴状态维持1分钟。如果你在狂暴其间陷入昏迷，或者，如果你在上一个自己回合之后到本回合结束时都未攻击任何敌对生物也未受到伤害，则狂暴提前结束。你也可以在自己回合里以一个附赠动作主动结束狂暴状态。\n“野蛮人职业表”中根据你的野蛮人等级给出了相应的狂暴次数。如果你用光了这些次数，则必须完成一次长休才能再次使用狂暴。", "野蛮人:无甲防御": "无甲防御Unarmored Defense\n未着装任何护甲时，你的AC等于10＋你的敏捷调整值＋你的体质调整值。使用盾牌不会影响你从此特性获益。", "野蛮人:鲁莽攻击": "鲁莽攻击Reckless Attack\n第2级起，你可以抛弃一切防御的执念进行狂乱的攻击。你在自己回合内发动第一次攻击时，可以选择发动鲁莽攻击。使用此特性后，你本回合内所有使用力量值发动的近战武器攻击具有优势。此后，所有对你发动的攻击检定也将具有优势，且该优势持续存在至你的下个回合。", "野蛮人:险境感知": "险境感知Danger Sense\n第2级时，你获得对周遭异常情况超乎寻常的感测力，让你能先一步脱离危险。\n在受到你能看见的效应（诸如陷阱和法术）影响时，你对其进行的敏捷豁免具有优势。你无法在目盲、耳聋或是失能的状态下从此特性获益。", "野蛮人:原初道途": "原初道途Primal Path\n第3级时，你选择一种道途来塑造你狂怒时的特质。你可以从狂战士Berserker和图腾武者Totem Warrior中选择其一。随后，你将在第3、第6、第10、第14级时获得所选道途的相应特性。\n更多资料请查询[\"狂战士道途:简述\",\"图腾武者道途:简述\"]", "野蛮人:属性值提升": "属性值提升Ability Score Improvement\n当达到第4、8、12、16、19级时，你可以选择一项属性值提升2点，或是选择两项属性各提升1点。不过你不能通过此特性让属性值超过20。", "野蛮人:额外攻击": "额外攻击Extra Attack\n第5级起，你在自己回合内执行攻击动作时可以发动两次攻击而非一次。", "野蛮人:快速移动": "快速移动Fast Movement\n第5级起，你在未着装重甲时速度提升10尺。", "野蛮人:野性直觉": "野性直觉Feral Instinct\n第7级时，你的直觉变的异常敏锐，从而使你骰先攻时具有优势。\n此外，如果你在战斗开始时被突袭但并未陷入失能，则你仍可以在你的第一回合正常行动。不过你必须在进行任何其它行动前进入狂暴。", "野蛮人:凶蛮重击": "凶蛮重击Brutal Critical\n第9级起，计算近战攻击的重击伤害时，你可以额外骰一个所用武器的伤害骰。\n第13级时，你可以额外骰两个；第17级时，你可以额外骰三个。", "野蛮人:坚韧狂暴": "坚韧狂暴Relentless Rage\n第11级起，狂暴的力量让你即使身受重伤也能持续战斗。如果你的生命值降至0但并未立即死亡，则你可以进行一次DC10的体质豁免。豁免成功则改为你的生命值降至1。\n第一次使用此特性后，每当你再次使用此特性时其体质豁免DC提高5。在你完成一次短休或长休后其DC重置为10。", "野蛮人:持久狂暴": "持久狂暴Persistent Rage\n第15级起，你狂暴时的情绪高涨得难以抑制，以至于只有当你昏迷或是主动终止狂暴时才能使之提前结束。", "野蛮人:不屈勇武": "不屈勇武Indomitable Might\n第18级起，你进行力量检定的总值低于你的力量值时，可以直接使用力量值作为检定结果。", "野蛮人:原初斗士": "原初斗士Primal Champion\n第20级时，你的存在即是野性之力的具现。你的力量和体质各提升4。并且你这两项属性的上限变为24。", "野蛮人:原始直觉": "原始直觉Primal Instinct\n城市中的人们以其有别于动物的文明生活方式为傲，仿佛否认自身的天性是多么有优越感的事。但文明在野蛮人眼中不但不值得骄傲，更是一种贫弱的表现。因而他们全心全意接受自身的动物本能——敏锐的直觉，原始的冲动，以及熊熊的怒火。野蛮人不喜被围墙和人群包围的生活。他们活跃在故乡的自然环境里（苔原，森林或草原），而那正是其部族生活捕猎之地。\n野蛮人活跃在混乱的战斗中。他们可以进入狂暴状态，让愤怒驱使自己而获得超人的力量和抗性。野蛮人在充分休息之前只能保持很短时间的狂暴状态，但通常这段时间已经足以让他们击败敌人。", "野蛮人:危险的生活": "危险的生活A Life of Danger\n并非每个被文明社会的年轻人称作“野蛮人”的部族成员都是野蛮人。这其中真正的野蛮人就像城市里老练的战士一样少见。而这少数的野蛮人则扮演者族人的保护者和战斗领导者的角色。荒野生活充满了危险，他们必须面对敌对的部族，致命的气候，以及各种可怕的怪物。而野蛮人会迅猛的冲向那些危险，以保护自己的族人不受威胁。", "野蛮人:原初道途简述": "原初道途Primal Path\n怒火在每个野蛮人心中燃烧，并助其成就伟业。而每个野蛮人对其怒火的源头有着不同的认知。某些人将内心积攒的痛苦、哀伤和愤怒锻造成钢铁般强硬的狂怒；而另一些人则视怒火为图腾兽馈赠的精魄祝福。\nPHB中野蛮人两种原初道途为狂战士道途，图腾武者道途。", "野蛮人:狂战士道途:简述": "狂战士道途Path of the Berserker\n某些野蛮人认为狂暴即是其归宿，而这种归宿形式无比残暴。狂战士之道追求鲜血与无拘的狂怒。当你进入狂战士式狂暴时，你在战斗的混沌快感中兴奋，舍生忘死的投入厮杀。\n野蛮人的狂战士道途拥有以下职业特性:\n狂怒3，无我狂暴6，威慑之姿10，报偿14。\n更多资料请查询[\"野蛮人:狂战士道途:特性名\"]", "野蛮人:狂战士道途:狂怒": "狂怒Frenzy\n狂战士道途\n从你第3级选择此道途起，你可以在狂暴时进入狂怒。使用此特性时，你可以在本回合之后狂暴持续时间内的每个回合里，以一个附赠动作发动一次近战武器攻击。而当狂暴终止时，你将提升一级力竭。", "野蛮人:狂战士道途:无我狂暴": "无我狂暴Mindless Rage\n狂战士道途\n第6级起，你在狂暴中不会被魅惑或恐慌。如果你开始狂暴时已经陷入魅惑或恐慌，则该效应在你狂暴期间被压制。", "野蛮人:狂战士道途:威慑之姿": "威慑之姿Intimidating Presence\n狂战士道途\n第10级起，你可以用一个动作展示自己的可怖姿态来恐吓他人。指定30尺内一个你能看见的生物。如果该生物能看见你或听见你的声音，则其必须进行一次感知豁免（DC为8＋你的熟练加值＋你的魅力调整值），豁免失败者将因此而陷入恐慌，并持续至你的下回合结束。在接下来的回合里，你可以通过使用动作来延长此效应的持续时间，使之持续至你此后一回合结束。如果该生物在结束其回合时离开你的视线范围，或是离开你60尺外，则此效应提前终止。\n如果此生物成功通过此豁免，则你在随后的24小时内无法对该生物使用此特性。", "野蛮人:狂战士道途:报偿": "报偿Retaliation\n狂战士道途\n第14级起，身边5尺内敌人对你造成伤害时，你可以用反应对该生物发动一次近战武器攻击。", "野蛮人:图腾武者道途:简述": "图腾武者道途Path of the Totem Warrior\n图腾武者道途是灵魂修炼的旅途。走上此道的野蛮人以一种兽魂作为其向导、保护者和力量源泉。在战斗中，你的图腾精魄将超自然的力量灌输于你，为你的狂暴注入魔法力量。\n大多数野蛮人部族将图腾兽视为氏族的一员，因此很少有人同时拥有两种或更多图腾精魄，但这样的特例依然存在。\n野蛮人的图腾武者道途拥有以下职业特性:\n精魄寻者lv3，图腾精魄lv3，兽之形lv6，精魄行者lv10，图腾同调lv14。\n更多资料请查询[\"野蛮人:图腾武者道途:特性名\"]", "野蛮人:图腾武者道途:精魄寻者": "精魄寻者Spirit Seeker\n图腾武者道途\n你追求融入自然之道，与动物为友。在你选择此道途的第3级时，你获得以仪式施法方式施展法术野兽知觉beast sense和动物交谈术speak with animals的能力，相关法术描述见第10章。", "野蛮人:图腾武者道途:图腾精魄": "图腾精魄Totem Spirit\n图腾武者道途\n在你选择此道途的第3级时，选择一个图腾精魄并获得其能力。你必须制造或获取一个象征图腾兽其毛，羽，爪，牙或骨的图腾物件，可以是项链，也可以是其他类似的物件。如果你愿意，你的外貌也会发生些微改变，让人看到时不由得联想起你的图腾精魄。例如，如果选择熊的图腾精魄，你可能变得毛发旺盛，皮肤粗厚；如果选择雕的图腾精魄，你的眼睛可能变成明亮的黄色。\n你可选择下表中的动物，或是其他更适合你故乡环境的类似动物。例如，你可以用鹰hawk或秃鹫vulture代替雕eagle。\n• 熊Bear。狂暴时，你获得对心灵伤害之外任何伤害类型的抗性。熊之精魄令你坚韧无匹，无惧于任何打击。\n• 雕Eagle。狂暴时，如果你未着装重甲，则其他生物在对你进行借机攻击时进行的攻击检定具有劣势。另外，你在自己回合内可以用附赠动作执行疾行动作。雕之精魄让你成为在战场中自由穿梭的猎杀者。\n• 狼Wolf。狂暴时，如果你周围５尺范围内有任何敌对生物，则你的盟友对这些生物发动近战攻击时的攻击检定具有优势。狼之精魄让你成为猎手中的领袖。", "野蛮人:图腾武者道途:兽之形": "兽之形Apect of the Beast\n图腾武者道途\n第6级时，你根据所选的图腾兽获得一项魔法能力。你可以选择和第3级时相同的图腾，也可以另做选择。\n• 熊Bear。你拥有熊之巨力。你的载重（包括最大负重和最大举重）翻倍，并且你在推、拉、举和破坏物件时进行的力量检定具有优势。\n• 雕Eagle。你拥有雕之锐目。你可以轻易的看清1里之内的范围，细节之处与100尺距离内的影像一样清晰。此外，你在微光环境中进行感知（察觉）检定时不会具有劣势。\n• 狼Wolf。你拥有狼之敏锐。你可以在用快速步调旅行的同时追踪其他生物，也可以在用正常步调旅行时保持隐匿（旅行步调见第8章）。", "野蛮人:图腾武者道途:精魄行者": "精魄行者Spirit Wlaker\n图腾武者道途\n第10级时，你获得以仪式施法方式施展法术问道自然commune的能力。施展此法术时，你所选的图腾兽会以精魄形态现身并回答你的疑问。", "野蛮人:图腾武者道途:图腾同调": "图腾同调Totemic Attunement\n图腾武者道途\n第14级时，你根据所选的图腾兽获得一项魔法能力。你可以选择和之前相同的图腾，也可以另做选择。\n• 熊Bear。狂暴时，如果身处你周边5尺内的任何敌对生物发动攻击，而其目标不是你或另一个具有此特性的生物，则该攻击的攻击检定具有劣势。无法看到你或听到你声音的生物，以及无法陷入恐慌的生物对该特性免疫。\n• 雕Eagle。狂暴时，你获得等同于你移动速度的飞行速度。此特性只能用于短途冲刺。如果回合结束时你仍在空中且毫无凭依，则你将坠落。\n• 狼Wolf。狂暴时，如果你在自己回合内以近战武器攻击命中一名大型或更小体型的生物，则你可以用一个附赠动作顺势将其打击至倒地。", "吟游诗人:简述": "吟游诗人Bard\n久远的废墟中，她用手指在一座古旧的纪念碑上徐徐划过，身着毛皮的半精灵在此寻求刻骨铭心的英知，并尝试用音乐和魔法将它展现再世——那些古圣先贤记载在纪念碑上的传奇和它所赞颂的诗篇。\n面容坚定的人类勇士有节奏地用长剑敲击自己的鳞甲，随着节拍吟诵英雄史诗鼓励他的伙伴铭记勇气与信念。而魔力渐渐在音乐中笼罩着他们。\n欢笑着，她拨动琴弦，侏儒小姐巧妙地将魔力隐藏在音乐中，暗暗挑动聚会中的贵族们，让他们接受伙伴们的话语。\n无论是身为学者、歌者还是无赖，诗人们都会用他们包含魔力的语言和音乐来激励伙伴，或削弱敌人，或操控心灵，或创造幻象，甚至治愈伤口。\n更多资料请查询[\"吟游诗人:职业表\",\"吟游诗人:吟游诗人施法能力\",\"吟游诗人:生命值\",\"吟游诗人:熟练项\",\"吟游诗人:装备\",\"吟游诗人:职业特性\",\"吟游诗人:吟游诗人学院简述\",\"逸闻学院:简述\",\"勇气学院:简述\"]", "吟游诗人:职业表": "吟游诗人职业表\n等级  熟练  职业特性\n1st    +2    施法，诗人激励(d6)\n2nd    +2    万事通，休憩曲(d6)\n3rd    +2    选择诗人学院，专精\n4th    +2    属性值提升\n5th    +3    诗人激励(d8)，激励之源\n6th    +3    反迷惑，学院特性\n7th    +3    —\n8th    +3    属性值提升\n9th    +4    休憩曲(d8)\n10th   +4    诗人激励(d10)，专精，魔法奥秘\n11th   +4    —\n12th   +4    属性值提升\n13th   +5    休憩曲(d10)\n14th   +5    魔法奥秘，学院特性\n15th   +5    诗人激励(d12)\n16th   +5    属性值提升\n17th   +6    休憩曲(d12)\n18th   +6    魔法奥秘\n19th   +6    属性值提升\n20th   +6    先发激励\n吟游诗人施法能力请查询[\"吟游诗人:施法能力\"]", "吟游诗人:生命值": "生命值Hit Points\n生命骰:每吟游诗人等级1d8\n首级生命值:8＋你的体质调整值\n升级生命值:首级生命值外，对应每个吟游诗人等级5（1d8）＋你的体质调整值", "吟游诗人:熟练项": "熟练项Proficiencies\n吟游诗人\n护甲:轻甲\n武器:简易武器、手弩、长剑、刺剑、短剑\n工具:自选三种乐器\n豁免:敏捷、魅力\n技能:自选三项技能", "吟游诗人:装备": "装备Equipment\n吟游诗人\n你带着以下装备开始游戏，此外该角色还可以从其背景项中获得额外的启始装备:\n• （a）一把刺剑，（b）一把长剑或（c）任一把简易武器\n• （a）一个大使套组或（b）一个艺人套组\n• （a）一个鲁特琴或（b）其它乐器\n• 皮甲和一把匕首", "吟游诗人:职业特性": "职业特性Class Features\n作为一名吟游诗人，你获得下列职业特性:\n施法1，诗人激励1，万事通2，休憩曲2，吟游诗人学院3，专精3(10)，属性值提升，激励之源5，反迷惑6，魔法奥秘10(14,18)，先发激励20。\n更多资料请查询[\"吟游诗人:特性名\"]", "吟游诗人:施法": "施法Spellcasting\n吟游诗人\n你习得以音乐为媒介随意解构、分解，再重新构造现实的方法。你的法术是融入你纷繁奏乐中的音符，也是你以各种形式谱奏的魔法乐章。参考第10章的施法规则，以及第11章的吟游诗人法术列表。\n• 戏法Cantrips。第1级时，你从诗人法术列表中选择两个戏法作为已知法术。在获得更高诗人等级后你还可以习得其它的戏法，具体数量见“吟游诗人职业表”中“已知戏法”一栏。\n• 法术位Spell Slots。“吟游诗人施法能力”中记录了你可用以施展诗人法术的1环及更高环阶法术位数量。施展诗人法术时，你必须同时消耗其对应环阶的法术位。已消耗的法术位可在完成长休后恢复。\n例如，若你已知1环法术疗伤术cure wounds，并且有一枚可用的1环法术位和一枚可用的2环法术位，则这两个法术位都可以用来施展该法术。\n• 已知法术Spell Known of 1st Level and Higher。第1级时，你从诗人法术列表中选择四个1环法术作为已知法术。\n“吟游诗人职业表”中“已知法术”一栏记录了你获得更多已知法术时的相应等级。但是，你只能获取已有相应环阶法术位的法术。比如当达到第3级时，你将获得一个1环或2环法术。\n另外，你每提升一个诗人等级，可以从诗人法术列表中选择一个新法术来代替一个已知法术列表中的旧法术，不过你必须已有新法术的相应环阶法术位。\n• 施法关键属性Spellcasting Ability。你的魔力源于你注入音乐或演说中的心灵力量，因此魅力是你施展吟游诗人法术的关键属性。每当你的诗人法术需要施法关键属性时均指向你的魅力值。而你诗人法术的豁免DC和攻击检定，则使用你的魅力调整值。\n法术豁免DC＝8＋你的熟练加值＋你的魅力调整值\n法术攻击调整值＝你的熟练加值＋你的魅力调整值\n• 仪式施法Ritual Casting。如果你已知法术列表中的某法术带有仪式标签，则你可以用这些法术进行仪式施法。\n• 法器Spellcasting Focus。你可以使用乐器（见第5章）作为施展诗人法术的法器。\n吟游诗人施法能力请查询[\"吟游诗人:施法能力\"]", "吟游诗人:施法能力": "吟游诗人施法能力\n等级 戏法 法术 每环法术位\n1st    2   4   2/0/0/0/0/0/0/0/0\n2nd   2   5   3/0/0/0/0/0/0/0/0\n3rd   2   6   4/2/0/0/0/0/0/0/0\n4th   3   7   4/3/0/0/0/0/0/0/0\n5th   3   8   4/3/2/0/0/0/0/0/0\n6th   3   9   4/3/3/0/0/0/0/0/0\n7th   3   10   4/3/3/1/0/0/0/0/0\n8th   3   11   4/3/3/2/0/0/0/0/0\n9th   3   12   4/3/3/3/1/0/0/0/0\n10th  4   14   4/3/3/3/2/0/0/0/0\n11th  4   15   4/3/3/3/2/1/0/0/0\n12th  4   15   4/3/3/3/2/1/0/0/0\n13th  4   16   4/3/3/3/2/1/1/0/0\n14th  4   18   4/3/3/3/2/1/1/0/0\n15th  4   19   4/3/3/3/2/1/1/1/0\n16th  4   19   4/3/3/3/2/1/1/1/0\n17th  4   20   4/3/3/3/2/1/1/1/1\n18th  4   22   4/3/3/3/3/1/1/1/1\n19th  4   22   4/3/3/3/3/2/1/1/1\n20th  4   22   4/3/3/3/3/2/2/1/1\n更多资料请查询[\"吟游诗人:施法\"]", "吟游诗人:诗人激励": "诗人激励Bardic Inspiration\n从第1级起，你可以用热血的话语和音乐激励他人。此时，你可以在自己回合内用一个附赠动作指定身边60尺内一个能听到你声音的生物（不能指定你自身），并使该生物获得一个诗人激励，即一个d6的激励骰。\n在接下来的10分钟内，该生物在进行单次属性检定、攻击检定、豁免检定时可以使用该激励骰，以将其结果加到掷骰结果中。该生物可以在d20结果掷出后，DM宣布结果前决定是否使用诗人激励。而诗人激励一旦使用即被消耗掉。一个生物同一时间里只能保有一个诗人激励。\n你能够使用该特性的次数等于你的魅力调整值（最低一次）。完成一次长休后，你将重获所有消耗掉的诗人激励次数。\n你产生的激励骰大小可以在达到本职业的特定等级时增大。第5级时为d8，第10级时为d10，而第15级时为d12。", "吟游诗人:万事通": "万事通Jack of All Trades\n第2级起，在你进行属性检定时，如果检定结果不包含你的熟练加值，则你可以将自身熟练加值的一半（向下取整）加入到检定结果中。", "吟游诗人:休憩曲": "休憩曲Song of Rest\n第2级起，你可以在短休时用轻柔的音乐或话语帮助伙伴们恢复伤势。如果你或任何友方生物可以在其短休时听到你的演奏声，且决定在此时使用生命骰恢复生命值，则其恢复量可以额外增加1d6。\n该额外恢复的数值在达到特定职业等级时可以再增加。第9级时增为1d8，第13级时增为1d10，第17级时增为1d12。", "吟游诗人:吟游诗人学院": "吟游诗人学院Bard College\n第3级时，你将选择加入一个吟游诗人的学院协会，以探寻更精深的技艺。你可以从逸闻学院College of Lore或勇气学院College of Valor中选择其一。随后，你将在第3、第6和第14级时获得相应的职业特性。\n更多资料请查询[\"逸闻学院:简述\",\"勇气学院:简述\"]", "吟游诗人:专精": "专精Expertise\n吟游诗人\n第3级起，你选择两个已有的技能熟练项。此后你进行所选技能的属性检定时，可以使用双倍的熟练加值。\n第10级后，你可以再选择另外两个已有的技能熟练项从该特性中获益。", "吟游诗人:属性值提升": "属性值提升Ability Score Improvement\n当你达到第4、8、12、16、19级时，你可以选择一项属性值提升2点，或选择两项属性各提升1点。不过你不能通过此特性让属性超过20。", "吟游诗人:激励之源": "激励之源Font of Inspiration\n第5级起，你可以在完成短休或长休后恢复你已消耗的诗人激励次数。", "吟游诗人:反迷惑": "反迷惑Countercharm\n第6级起，你获得用音乐或话语来打断心控效应的能力。你可以使用一个动作开始一场持续至你的下一回合结束的演出。在这段时间内，你与你身边30尺内的友方生物进行对抗恐慌或魅惑效应的豁免检定具有优势。该生物必须能听到你的声音才能获得此增益。这场表演只有当你陷入失能、沉默状态，或主动终止（无需动作）时才会提前结束。", "吟游诗人:魔法奥秘": "魔法奥秘Magical Secrets\n第10级起，你从旋律中了解了大量的魔法知识，使你可以从所有职业的法术列表里选择两个法术（包括诗人列表）加入已知法术中。你所选择的法术必须是你当前等级可以施展的环阶法术或戏法。\n所选法术对你而言视为吟游诗人法术，且包含在“诗人职业表”上“已知法术”一栏所记录的数量之内。\n第14和第18级时，你可以分别使用此特性再习得两个任选法术。", "吟游诗人:先发激励": "先发激励Superior Inspiration\n第20级起，你骰先攻时若没有可用的诗人激励次数，则你获得一次使用次数。", "吟游诗人:音乐与魔法": "音乐与魔法Music and Magic\n在D&D世界里，音乐和语言不只是空气中的震动，而是一种独特的力量。吟游诗人是用魔力歌唱与演讲的大师。他们认为多元宇宙是被“说”出来的，众神的话语让多元宇宙本身得以成形，而那原初的“创生圣言”至今在宇宙深处回响。诗人的音乐就是对这回响的一种操控，试图将其编织成所需的法术与力量。\n吟游诗人最强大的地方在于他们的广泛的才艺。很多诗人在战斗时都会待在外围地带，他们用魔法激励伙伴，同时又与敌人保持距离。不过若有必要，他们也能近身与敌人缠斗一番，并以魔法增强自己的剑与铠甲。他们更喜欢学习使用魅惑和幻觉系列的法术，而甚少使用直接毁灭性的力量。他们的知识广博如同大海，而这种赤子天性和学习能力让他们什么都可以露一手。只要诗人们愿意，从音乐表演到隐秘知识，他们都可以应用其聪慧天资完美地掌握。", "吟游诗人:从经验中学习": "从经验中学习Learning from Experience\n真正的吟游诗人在世上并不常见。并不是在小酒馆里吹拉弹唱的歌手，或在贵族宫廷里欢唱耍跳的弄臣就能被称作吟游诗人。要想发现隐藏在音乐中的魔力，需要长时间的学习，以及最重要的天赋，而那正是大多数歌手和弄臣最渴望却最稀缺的东西。不过，外行人依然难以区分真正的吟游诗人和单纯的艺人。吟游诗人的一生都在大地巡游中度过，他们搜集逸闻、分享故事、然后享受听众的掌声。这跟一般艺人其实没区别，只是在知识的深度，音乐技巧的层次，对魔法的触动上，吟游诗人就不能和那些普通货色相比了。\n只有很少吟游诗人会在一个地方长期驻足，诗人们的天性就是旅行——寻找新的可以讲述的诗篇，学习未曾习得的技巧，从地平线的另一端发现新的事物等等，因而进行一场新的冒险只是其天性使然。每场冒险都是一次机遇，诗人们学习新的东西，练习诸般技艺，探索古老的陵墓，重现过去的魔法，解析旧有的文献，历险诡异境地，遭遇奇特生物。那些能够用个人经历化作故事激励人心的诗人就迥异于那些足不出门的家伙。而且，讲述了诸多英雄史诗及其结局后，许多诗人都会对故事有所共鸣，然后又在自己故事中扮演这些英雄的角色。", "吟游诗人:吟游诗人学院简述": "吟游诗人学院Bard College\n吟游诗人之道也是交际之道。诗人们互相之间交换曲目和故事，吹嘘自己的造诣，并分享所得的知识。他们建立起架构松散的协会（即所谓的诗人学院），以此促进诗人团体的发展和维持他们的传统。\nPHB中吟游诗人两种诗人学院为逸闻学院，勇气学院。\n更多资料请查询[\"逸闻学院:简述\",\"勇气学院:简述\"]", "吟游诗人:逸闻学院:简述": "逸闻学院College of Lore\n逸闻学院的诗人们无所不知。他们从日常点滴中搜集信息，从名家古墓到乡野传言无孔不入。无论是小酒馆的歌唱家还是大宫廷里的大作家，都会运用自己诗人的天赋来聚集更多的听众。掌声响毕后，聚拢的听众将会发现相互之间最真实的一面：忠贞的信徒向牧师坦诚自己的信仰；仁义的民众也向国王表达内心的忠诚。\n诗人们只忠于其追求的真与美，而不向任何君王或神祇奉承尽忠。那些供养吟游诗人的贵族基本都理解他们的使者或顾问更趋向于诚实而非利益。\n该学院的成员会在图书馆甚至大学院校里搜集知识，与会友交流分享所见所闻。在节日或公众事件期间他们也会见面，然后痛快的畅所欲言。他们通常喜欢揭发腐败与谎言，并嘲弄那些高高在上的要人与权威。\n逸闻学院吟游诗人具有以下职业特性:\n附赠熟练项3，语出惊人3，额外魔法奥秘6，超凡技艺14。\n更多资料请查询[\"吟游诗人:逸闻学院:特性名\"]", "吟游诗人:逸闻学院:附赠熟练项": "附赠熟练项Bonus Proficiencies\n逸闻学院\n第3级选择逸闻学院时，你获得三个自选技能的熟练项。", "吟游诗人:逸闻学院:语出惊人": "语出惊人Cutting Words\n逸闻学院\n第3级起，你学会运用你的妙语连珠来打断敌人，迷惑对方或影响他人的信心。当你身边60尺内一个你能看见的生物进行攻击检定，属性检定或伤害掷骰时，你可以用反应消耗一次诗人激励次数来掷一次激励骰。并在目标的掷骰结果中减去你的激励骰结果。你可以在目标掷出骰子后，DM宣布结果之前决定是否使用该特性。若目标无法听见你的话语或免疫魅惑状态，则目标同样也会免疫该特性。", "吟游诗人:逸闻学院:额外魔法奥秘": "额外魔法奥秘Additional Magical Secrets\n逸闻学院\n第6级时，你从任意职业的法术列表里选择两个法术加入已知法术中。你选择的法术必须是你当前等级可以施展的环阶或戏法。所选法术对你而言视为吟游诗人法术，但不包含在“诗人职业表”上“已知法术”一栏的所记录的数量之内。", "吟游诗人:逸闻学院:超凡技艺": "超凡技艺Peerless Skill\n逸闻学院\n第14级起，你进行属性检定时，可以花费一次诗人激励次数并掷一次激励骰，然后将结果加到你的属性检定上。你可以在掷完属性检定后，DM宣布结果前决定是否使用此特性。", "吟游诗人:勇气学院:简述": "勇气学院College of Valor\n勇气学院是那些怀念逝去英雄的歌者聚集之地，也是新英雄诗篇的诞生地。诗人们或汇聚在金色大厅里，或围坐在熊熊篝火旁，颂唱着古往今来那些英勇事迹。他们行走大陆亲身见识体验那些伟大的事件，确保那些值得记忆的事不会被世界所遗忘。他们以激昂的诗歌激励旁人，向着英雄们的道路不倦的前进。\n勇气学院吟游诗人具有以下职业特性:\n附赠熟练项lv3，战斗激励lv3，额外攻击lv6，战斗魔法lv14。", "吟游诗人:勇气学院:附赠熟练项": "附赠熟练项Bonus Proficiencies\n勇气学院\n在第3级选择勇气学院时，你获得中甲、盾牌和军用武器的熟练项。", "吟游诗人:勇气学院:战斗激励": "战斗激励Combat Inspiration\n勇气学院\n第3级起，你学会里如何激励他人作战。从你身上获得诗人激励的生物投掷武器伤害掷骰时，可以使用该激励骰并将其骰值加入本次伤害掷骰中。另外，从你身上获得诗人激励的生物被攻击时，该生物可以用它的反应使用该激励骰，并将掷骰结果加入到它对抗该次攻击的AC中，该特性可以使用于攻击检定揭示后，但必须在命中与否宣布之前使用。", "吟游诗人:勇气学院:额外攻击": "额外攻击Extra Attack\n勇气学院\n第6级起，你在自己回合内执行攻击动作时可以攻击两次而非一次。", "吟游诗人:勇气学院:战斗魔法": "战斗魔法Battle Magic\n勇气学院\n第14级起，你可以自如地同时使用音乐魔法和武器。每当用动作施展一个诗人法术时，你同时还可以用附赠动作发动一次武器攻击。", "牧师:简述": "牧师Cleric\n精灵抬起双手，一袭光芒随着其抬眼吟诵的祷言笼罩全身，并生成能量开始医治受伤的同伴。\n荣耀之歌诵起，矮人举起他的斧头挥砍周围大批的兽人，并在每个敌人倒下时大声呼叫其守护神的名字。\n神圣的光芒照向受诅咒的不死生物大军，其源头正是一名高举圣徽的人类，并以此驱逐那群爬向同伴们的僵尸。\n牧师是连接凡人世界与神祇所在位面的中介人。侍奉不同神祇的牧师也背负着其守护神所授予的不同艰辛任务。与普通教士不同，牧师本身就已经被灌注着神圣的魔法。\n更多资料请查询[\"牧师:职业表\",\"牧师:牧师施法能力\",\"牧师:生命值\",\"牧师:熟练项\",\"牧师:装备\",\"牧师:职业特性\",\"牧师:医者和战士\",\"牧师:神能代理\",\"牧师:神圣领域简述\",\"知识领域:简述\",\"生命领域:简述\",\"光明领域:简述\",\"自然领域:简述\",\"风暴领域:简述\",\"诡术领域:简述\",\"战争领域:简述\"]", "牧师:职业表": "牧师职业表\n职业等级    熟练加值    职业特性\n1st    +2    施法，选择领域\n2nd    +2    引导神力（1/休），领域特性\n3rd    +2    -\n4th    +2    属性值提升\n5th    +3    摧毁不死生物（CR 1/2）\n6th    +3    引导神力（2/休），领域特性\n7th    +3    -\n8th    +3    属性值提升，摧毁不死生物（CR 1），领域特性\n9th    +4    -\n10th    +4    神圣干预\n11th    +4    摧毁不死生物（CR 2）\n12th    +4    属性值提升\n13th    +5    -\n14th    +5    摧毁不死生物（CR 3）\n15th    +5    -\n16th    +5    属性值提升\n17th    +6    摧毁不死生物（CR 4），领域特性\n18th    +6    引导神力（3/休）\n19th    +6    属性值提升\n20th    +6    神圣干预增效", "牧师:施法能力": "牧师施法能力\n职业等级 已知戏法 每环法术位\n1st/3/2/-/-/-/-/-/-/-/-\n2nd/3/3/-/-/-/-/-/-/-/-\n3rd/3/4/2/-/-/-/-/-/-/-\n4th/4/4/3/-/-/-/-/-/-/-\n5th/4/4/3/2/-/-/-/-/-/-\n6th/4/4/3/3/-/-/-/-/-/-\n7th/4/4/3/3/1/-/-/-/-/-\n8th/4/4/3/3/2/-/-/-/-/-\n9th/4/4/3/3/3/1/-/-/-/-\n10th/5/4/3/3/3/2/-/-/-/-\n11th/5/4/3/3/3/2/1/-/-/-\n12th/5/4/3/3/3/2/1/-/-/-\n13th/5/4/3/3/3/2/1/1/-/-\n14th/5/4/3/3/3/2/1/1/-/-\n15th/5/4/3/3/3/2/1/1/1/-\n16th/5/4/3/3/3/2/1/1/1/-\n17th/5/4/3/3/3/2/1/1/1/1\n18th/5/4/3/3/3/3/1/1/1/1\n19th/5/4/3/3/3/3/2/1/1/1\n20th/5/4/3/3/3/3/2/2/1/1", "牧师:生命值": "生命值Hit Points\n生命骰：每牧师等级1d8\n首级生命值：8＋你的体质调整值\n升级生命值：首级生命值之外，对应每个牧师等级5（1d8）＋你的体质调整值", "牧师:熟练项": "熟练项Proficiencies\n牧师\n护甲：轻甲、中甲、盾牌\n武器：简易武器\n工具：无\n豁免：感知、魅力\n技能：从历史、洞悉、医药、游说和宗教中选择两项", "牧师:装备": "装备Equipment\n牧师\n你带着以下装备开始游戏，此外该角色还可以从其背景项中获得额外的起始装备：\n• （a）一把硬头锤或（b）一把战锤（拥有熟练项时可选）\n• （a）鳞甲，（b）皮甲或（c）链甲（拥有熟练项时可选）\n• （a）一把轻弩和20支弩矢或（b）任意简易武器\n• （a）一个祭司套组或（b）一个探索套组\n• 一个盾牌和一个圣徽", "牧师:职业特性": "职业特性Class Features\n作为一名牧师，你获得以下职业特性:\n施法1，神圣领域1，引导神力2(6)，属性值提升，摧毁不死生物5，神圣干预10(20)。\n更多资料请查询[\"牧师:特性名\"]", "牧师:施法": "施法Spellcasting\n牧师\n你作为神圣力量的导体得以施展牧师法术。参考第10章的施法规则，以及第11章的牧师法术列表。\n• 戏法Cantrips。第1级时，你选择三个牧师法术列表中的戏法作为已知法术。在获得更高的牧师等级后你还可以习得其它的戏法，具体数据参见“牧师职业表”中“已知戏法”一栏。\n• 法术的准备与施展Preparing and Casting Spells。“牧师职业表”里记录了你用以施展牧师法术的1环及更高环阶法术位数量。施展某个牧师法术时，你必须同时消耗其对应环阶的法术位。已消耗的法术位可在完成长休后恢复。\n你可以准备牧师法术列表中所有符合当前施展条件的法术。准备法术时，你所准备法术的总数等于你的感知调整值＋你的牧师职业等级（最少可以准备一个）。另外，你只能准备已经获得相应环阶法术位的法术。\n例如，作为一名3级牧师时，你拥有四枚1环法术位和两枚2环法术位。假如你的感知为16，则你的准备法术列表可以囊括总共六个1环或2环法术的组合。如果你准备了1环法术疗伤术cure wounds，则你可以使用1环或者2环的法术位来施展它。另外，已施展的法术并不会从你的准备列表中移除。\n你可以在完成长休后改变你的准备法术列表。准备新的牧师法术列表时，你要再花时间进行祈祷和冥想。准备时，你要为你列表上每个法术的每个环阶都花费至少1分钟时间。\n• 施法关键属性Spellcasting Ability。你的法术力量来源于你对神祇的信仰，因此感知是你施展牧师法术的关键属性。每当你的牧师法术需要施法关键属性时均指向你的感知值。而你牧师法术的豁免DC和攻击检定，则使用你的感知调整值。\n法术豁免DC＝8＋你的熟练加值＋你的感知调整值\n法术攻击调整值＝你的熟练加值＋你的感知调整值\n• 仪式施法Ritual Casting。如果你所准备牧师法术中的某法术有带仪式标签，则你可以用这些法术进行仪式施法。\n• 法器Spellcasting Focus。你可以使用圣徽（见第5章）作为施展牧师法术的法器。\n牧师施法能力请查询[\"牧师:牧师施法能力\"]", "牧师:神圣领域": "神圣领域Divine Domain\n你将选择一个与你所信仰神祇的神职相关的神圣领域。你可以从知识Knowledge、生命Life、光明Light、自然Nature、风暴Tempest、诡术Trickery或者战争War中选择其一。\n某些领域其领域法术可能并不在牧师法术列表中，此时如果你选择了该领域，则你视该领域的领域法术为你的牧师法术。\n更多资料请查询[\"知识领域:简述\",\"生命领域:简述\",\"光明领域:简述\",\"自然领域:简述\",\"风暴领域:简述\",\"诡术领域:简述\",\"战争领域:简述\"]", "牧师:领域法术": "领域法术Domain Spells\n每个领域都有其相应的领域法术列表。当你获得表中所对应的牧师等级时，你将同时习得这些法术。领域法术一旦习得，将会一直在你的准备法术列表中，且不计入你的每日准备法术上限。\n任何领域法术对你而言都是牧师法术，而不论其是否在牧师法术列表之上。\n各领域领域法术请查询[\"牧师:领域名:领域法术\"]", "牧师:引导神力:基础": "引导神力Channel Divinity\n第2级时，你获得引导神祇所授予神圣能量的能力，所引导的能量将用以实现各种魔法效应。你最初将获得两种效应：驱散不死生物和另一个与你所选领域相关的效应。随着你在冒险中提升等级，某些领域会赋予更多额外的效应，具体信息可以参考相应领域的描述内容。\n引导神力最终产生的效应由你自行选择。引导神力后，你必须完成一次短休或长休才能重新使用该特性。\n某些引导神力的效应需要豁免，其豁免DC等于你的牧师法术豁免DC。\n第6级起，你可以在两次休息之间使用两次引导神力，第18级后可以使用三次。完成一次短休或长休后，你将重新获得所有消耗掉的引导神力次数。\n• 引导神力：驱散不死生物Channel Divinity: Turn Undead。你以一个动作展示你的圣徽，并说出一段谴责不死生物的祷言。你身边30尺范围内能够看到圣徽或听到你祷言的不死生物必须进行一次感知豁免，豁免失败则受到驱散，其效应持续1分钟或直到其受到任何伤害。\n一个被驱散的生物必须花费其回合内的所有速度尽力远离你，而且无法主动靠近你30尺内。被驱散的生物无法使用反应，只能使用既有的疾走Dash动作或从任何妨碍他们移动的效应中挣脱。该生物无路可走时会使用“回避Dodge”动作。\n各领域引导神力请查询[\"牧师:领域名:引导神力\"]", "牧师:属性值提升": "属性值提升Ability Score Improvement\n当你达到第4、8、12、16、19级时，你可以选择一项属性值提升2点，或选择两项属性各提升1点。不过你不能通过该特性让属性超过20。", "牧师:摧毁不死生物": "摧毁不死生物Destroy Undead\n第5级起，当不死生物进行对抗你驱散特性的豁免失败时，如果其挑战等级等于或低于一个既定的下限，则该不死生物将被即时摧毁。相应的数值列举在表格“摧毁不死生物”中。\n摧毁不死生物Destory Undead\n牧师等级 摧毁不死生物的挑战等级\n5th 1/2 或更低\n8th 1 或更低\n11th 2 或更低\n14th 3 或更低\n17th 4 或更低", "牧师:神圣干预": "神圣干预Divine Intervention\n第10级起，你可以在迫切需要帮助时，召唤神祇的协助。\n你需要用一个动作来请求所信仰神祇的帮助。描述你所需要的帮助，然后掷d100。如果你的结果等于或者小于你的牧师等级，你将得到神祇的回应。回应的结果由DM作出选择；此时通常请求任何牧师法术或者领域法术的效应都在可接受范围内。\n如果你的神祇回应了请求，你在此后的7日内无法再次使用该特性；否则你可以在完成长休后再次使用该特性。\n到达20级后，你的呼唤将自动得到神祇的回应，无需再掷d100。", "牧师:医者和战士": "医者和战士Healers and Warriors\n神圣魔法，顾名思义即为从众神流入世界的力量。牧师们作为引导这种力量的导体，以之展现各种奇迹。并不是任何寻求众神力量的人都能获得这种力量，而只有那些获得崇高感召的个体才能成为神祇的选择。\n施展神圣魔法并不依靠研习或训练。牧师可以先从固定的祈祷和远古仪式中学习，然后再凭藉自身的奉献和对神旨的感知才能施展出牧师的法术。\n牧师们可以同时运用医疗、鼓舞同伴的辅助魔法，以及伤害、阻碍敌人的法术。他们能够煽动敬畏与恐惧，降下瘟疫与剧毒的诅咒，甚至引导天堂之火来打击敌人。而面对那些不打不开窍的敌手时，牧师们的战斗训练和神力辅助依然足以让其在近战中击败敌人。", "牧师:神能代理": "神能代理Divine Agents\n并不是每个寺庙或神殿的侍僧和主祭都是牧师。某些回应召唤的祭司，只是在寺庙中通过服务、祈祷与献身的方式践行其守护神的意志，而不是作为神祇魔法与力量的武力。在一些城市里，祭司阶级同时也会出任政府机构的一些职务，而这些职位只是人们通往更高权力的垫脚石，而非真正与神祇交流的权位。当然，真正的牧师在这些地方少之又少。\n选择冒险生活的牧师通常都是为了回应其守护神的要求。为完成神祇的目标，他们将面对文明世界高墙外的危险，躬行惩戒邪恶或是在远古遗迹中寻回圣物。一些牧师会被要求保护神祇的信徒，期间可能迎战粗野的兽人，或是与正在作战两方势力协商，甚至必须前往关闭某个将会放出恶魔亲王的传送门。\n冒险中的牧师大多会提前与同信仰的神庙或教团建立联系。而神庙或其中的高阶祭司也可能会请求冒险牧师的帮助。", "牧师:神圣领域简述": "神圣领域Divine Domain\n在万神殿中，每个神祇都会对凡人生活和文明的特定方面产生影响，亦即相应神衹的领域。一名神祇所有掌管的领域被称作为其神职。例如，希腊神祇阿波罗Apollo的神职即包含有知识、生命和光明领域。作为一个牧师，你将选择神祇职能的其中一个方面来着重体现，同时你也将被授予有关该领域的部分权能。\n你的选择可能对应于献身神祇的其中一个特别教派。还是以阿波罗为例，他在某个地区被崇敬以福玻斯Phoebus（“光耀”）阿波罗之名，他们强调了祂在光明领域造成的影响；而在另个地区则被称为阿波罗阿刻西俄斯Acesius（“医师”），强调祂的教团着重于生命领域。作为另一可能，你对领域的选择也可以只是单纯由于个人偏好，然后再去选择可以满足你这方面要求的神祇。\n每个领域的描述中都提供了在相应领域具影响力的神祇例子。范例中的神祇可能来自包括费伦、灰鹰、龙枪和艾伯伦等战役设定集的世界中，也可能来自凯尔特、希腊、北欧和埃及的古老神话。\nPHB中牧师七种神圣领域为知识领域，生命领域，光明领域，自然领域，风暴领域，诡术领域，战争领域。\n更多资料请查询[\"知识领域:简述\",\"生命领域:简述\",\"光明领域:简述\",\"自然领域:简述\",\"风暴领域:简述\",\"诡术领域:简述\",\"战争领域:简述\"]", "牧师:生命领域:简述": "知识领域Knowledge Domain\n知识之神们（包括欧格玛Oghma、博卡布Boccob、吉立安Gilean、奥林Aureon和透特Thoth）视学习与求知高于一切。其中某些教义致力于将知识收集于图书馆和院校中分享，或是促进关于工匠与发明的特定知识。一些神祇会秘藏知识，并让其成为自己人的秘闻。而另一些则向其追随者们承诺，揭示多元宇宙的秘密将赋予其无上的大能。这些神祇的追随者们终日埋头于研究秘密学识，搜集老旧典籍，深入地下秘境中，以此尽其所能的进行学习研究。某些知识领域的神祇会促进工匠与发明方面的知识，其中就有铁匠神祇如贡德Gond、李奥克斯Reorx、昂那塔Onatar、摩拉丁Moradin、赫菲斯托斯Hephaestus以及戈伊布尼乌Goibhniu。\n知识领域牧师拥有以下职业特性:\n领域法术，知识祝福1，引导神力:岁月知识2，引导神力:读心6，强力施法8，透视过去17。\n更多资料请查询[\"牧师:知识领域:特性名\"]", "牧师:知识领域:领域法术": "知识领域法术 Knowledge Domain Spells\n牧师等级 法术\n1st 命令术 command、鉴定术 identify\n3rd 卜筮术 augury、暗示术 suggestion\n5th 回避侦测 nondetection、死者交谈 speak with dead\n7th 秘法眼 arcane eye、困惑术 confusion\n9th 通晓传奇 legend lore、探知 scrying", "牧师:知识领域:知识祝福": "知识祝福Blessing of Knowledge\n知识领域\n在第1级时，你学会两门自选语言。你还从以下技能中选择两项加入你的熟练项中：奥秘、历史、自然、宗教。\n你进行关于所选两项技能的属性检定时，可以加上双倍的熟练加值。", "牧师:知识领域:岁月知识": "引导神力：岁月知识\nChannel Divinity: Knowledge of The Ages\n知识领域\n第2级起，你可以用引导神力特性接入神圣的知识之井。作为一个动作，你可以选定一个技能或工具，并在接下来的10分钟内视为拥有其熟练项。", "牧师:知识领域:读心": "引导神力：读心\nChannel Divinity: Read Thoughts\n知识领域\n第6级起，你可以用引导神力特性阅读某生物的思想，以此接触其意识并对其下达命令。\n作为一个动作，你指定身边60尺内一个你可以看见的生物。该生物必须进行一次感知豁免。豁免成功则你不能对其使用该特性，直至你完成一次长休。\n如若豁免失败，且其仍身处你周边60尺内，则你可以阅读其表层的思想（最基础的意识，当前情绪的反映以及正活跃的思考内容）。该效应持续1分钟。\n效应持续期间，你可以用你的动作终止该效应，并同时对其施展一个无需花费法术位的暗示术suggestion。而目标对该法术的豁免将直接判定为失败。", "牧师:知识领域:强力施法": "强力施法Potent Spellcasting\n知识领域\n第8级起，你施展牧师戏法造成伤害时，可以再加上你的感知调整值。", "牧师:知识领域:透视过去": "透视过去Visions of the Past\n知识领域\n第17级起，你可以看到过去的情形。你花费至少1分钟冥想，然后将以梦幻阴暗的形式瞥见最近发生的事件。你在维持幻觉的时长分钟数等于你的感知值。而在这段时间里，你必须要如施法般维持专注。\n你使用该特性后必须完成一次短休或长休才能再次启用。\n物件解读Object Reading。保持专注于某个物件时，你即可从幻觉中找到其之前的拥有者。1分钟冥想后，你将看到该拥有者如何获得以及如何丢失该物件。以及新近发生的涉及该物体与该拥有者的重大事件。如果对象在近期转交由另一个生物拥有（转交日距施法时的日数必须在等同于你感知值的日数之内），则每个生物你要花费额外1分钟进行冥想，以通过幻觉获得同类的信息。\n区域解读Area Reading。你在冥想时看到的景象是身处位置最近发生的事件（某处的房间、街道、地道、空地，或是与之类似的50尺立方空间），可回溯的日数等于你的感知值。每个重要事件的幻象都将额外花费你1分钟的时间。这些重大事件通常涉及强烈的情感，比如战争和背叛、结婚和谋杀、出生和葬礼等。而这其中也可能包含有一些当时看似平凡无奇，眼下却显得至关重要的事情。", "生命领域:简述": "生命领域Life Domain\n生命领域专注于活跃的正能量，其既是组成宇宙的主能量之一，也是维持所有生命延续的基础。生命之神的神职就是恢复人们的健康和伤痛，照顾需要帮助者，同时对抗死亡和不死的力量。几乎所有的非邪恶神祇都可以宣称在这一领域有影响，特别是农业神（如裳禔亚Chauntea、阿拉瓦依Arawai和德墨忒尔Demeter）、太阳神（洛山达Lathander、培罗Pelor和拉·赫拉克提Re-Horakhty）、医疗或者坚韧之神（如伊尔梅特Ilmater、米莎凯Mishakal、阿波罗Apollo和迪安斯彻特Diancecht）以及家庭和社会之神（如赫斯提亚Hestia，哈托尔Hathor和博得雷Boldrei）。\n生命领域牧师拥有以下职业特性:\n领域法术，附赠熟练项1，生命门徒1，引导神力:维持生命2，神佑医者6，神圣打击8(14)，极效治疗17。\n更多资料请查询[\"牧师:生命领域:特性名\"]", "牧师:生命领域:领域法术": "生命领域法术 Life Domian Spells", "牧师等级 法术": "1st 祝福术 bless，疗伤术 cure wounds\n3rd 次级复原术 lesser restoration，灵体武器 spiritual weapon\n5th 希望信标 beacon of hope，回生术 revivify\n7th 防死结界 death ward，信仰守卫 guardian of faith\n9th 群体疗伤术 mass cure wounds，死者复活 raise dead", "牧师:生命领域:附赠熟练项": "附赠熟练项Bonus Proficiency\n生命领域\n在第1级选择该领域时，你获得重甲的熟练项。", "牧师:生命领域:生命门徒": "生命门徒Disciple of Life\n生命领域\n第1级起，你的治疗法术更加有效。当你施展1环或更高环阶法术恢复生物生命值时，你的目标额外恢复2＋法术环阶数值的生命值。", "牧师:生命领域:维持生命": "引导神力：维持生命\nChannel Divinity: Preserve Life\n生命领域\n第2级起，你可以用引导神力特性来恢复严重的伤害。\n你用一个动作展示圣徽，引导治疗能量来恢复等于你牧师等级五倍的生命值。你指定身边30尺内的任意生物作为该特性的目标，再为其分配从中获得的治疗能量。该特性不能将目标恢复到其生命值上限的一半以上。而且你不能对不死生物或构装生物使用该特性。", "牧师:生命领域:神佑医者": "神佑医者Blessed Healer\n生命领域\n第6级起，你施展的治疗法术也会治疗你自身。你对其他生物施展1环或更高环阶法术法术时，可对自身恢复2＋法术环阶数值的生命值。", "牧师:生命领域:神圣打击": "神圣打击Divine Strike\n生命领域\n第8级起，你可以使你的武器充满神圣能量。你在每个自己回合里有一次机会，可以在用武器攻击命中某生物时，使该攻击额外造成1d8的光耀伤害。14级时，该伤害提升到2d8。", "牧师:生命领域:极效治疗": "极效治疗Supreme Healing\n生命领域\n第17级起，当你需要用一个法术来掷一粒或多粒骰子计算你所恢复的生命值时，所有骰子将取其最高值。例如，法术为某一生物恢复2d6生命值，则其结果直接取12。", "牧师:光明领域:简述": "光明领域LIght Domain\n光明之神（包括海姆Helm、洛山达Lathander、佛尔图斯Pholtus、布兰查拉branchala、银焰Silver Flame、巴莱纳斯Belenus、阿波罗Apollo以及拉･赫拉克提Re-Horakh-ty）促进世间的理念如重生和革新，真理，警觉，以及美丽，其通常的象征为太阳。某些这类的神祇会被描绘为太阳本身，或是驾着战车引领太阳划过天际。还有一些则是不懈的哨兵之眼，时刻洞穿每一片阴影与诡计。而其中某些美与才艺的神祇其教义还会诠释艺术即灵魂晋升容器的理念。光明之神的牧师们致力于指引灌输光耀的灵魂，其守护神的力量洞悉幻象，驱散谎言并烧尽一切晦暗。\n光明领域牧师拥有以下职业特性:\n领域法术，附赠戏法1，守御闪光1，引导神力:黎明曙光2，精通闪光6，强力施法8，光冕17。\n更多资料请查询[\"牧师:光明领域:特性名\"]", "牧师:光明领域:领域法术": "光明领域法术 Light Domain Spells\n牧师等级 法术\n1st 燃烧之手 burning hands、妖火 faerie fire\n3rd 炽焰法球 flaming sphere、灼热射线 scorching ray\n5th 昼明术 daylight、火球术 fireball\n7th 信实守卫 guardian of faith、火墙术 wall of fire\n9th 焰击术 flame strike、探知 scrying", "牧师:光明领域:附赠戏法": "附赠戏法Bonus Cantrips\n光明领域\n在你第1级选择该领域时，获得戏法光亮术Light，如果你已经学会则不会重新获得。", "牧师:光明领域:守御闪光": "守御闪光Warding Flare\n光明领域\n第1级起，你可以在自己与正发动攻击的敌人之间建起一道神圣之光。当你身边30尺内一个你能看见的生物向你发动攻击时，你可以用你的反应在攻击完成前对攻击者闪出一道光亮，以此迫使该攻击检定具有劣势。不受目盲状态影响的攻击者同样对该特性免疫。\n你可以使用该特性的次数等于你的感知调整值（至少为一次）。而你将在完成一次长休后重新恢复所有的使用次数。", "牧师:光明领域:黎明曙光": "引导神力：黎明曙光\nChannel Divinity: Radiance of the Dawn\n光明领域\n第2级起，你可以用引导神力特性驱策阳光，以驱逐黑暗并对敌人造成光耀伤害。\n作为一个动作，你可以展示你的圣徽，并驱散你身边30尺内所有源自魔法的黑暗。此外，你身边30尺内每个敌对生物都必须进行一次体质豁免。豁免失败者将受2d10＋你牧师等级 的光耀伤害，豁免成功则伤害减半。相对你处于全身掩护的生物不受该效应影响。", "牧师:光明领域:精通闪光": "精通闪光Improved Flare\n光明领域\n第6级时，你能看见的生物在你周边30尺内攻击除你之外的某个生物时，你可以对该攻击者使用你的“守御闪光”。", "牧师:光明领域:强力施法": "强力施法Potent Spellcasting\n光明领域\n第8级起，你施展牧师戏法造成伤害时，可以再加上你的感知调整值。", "牧师:光明领域:光冕": "光冕Corona of Light\n光明领域\n第17级起，你可以用你的动作启动日光的灵光，其效应持续1分钟或直至你用另一个动作将其解散。你将释放出半径60尺的亮光光照，以及其外延伸30尺的微光光照。身处该亮光光照中的敌人，为抵抗任何火焰或光耀伤害的法术而进行豁免检定时具有劣势。", "牧师:自然领域:简述": "自然领域Nature Domains\n自然之神正如自然界本身一样变化多端，从宛如迷一般居于密林之中的神祇（如西凡那斯Silvanus、欧拜･亥Obad-Hai、奇思洛夫Chislev、巴力诺Balinor和潘Pan）到关联为特定花朵与灌木的友善神祇（如埃达丝Eldath）都有存在。崇拜自然界本身的德鲁伊也会服务于其中一个神祇，并用德鲁伊的秘密语言练习其神秘仪式，以及背诵那些早被遗忘的祷文。许多这些神祇同样拥有相应的牧师，而这些勇士会帮助特定的自然神祇出任更需要积极冒险的任务。他们可能会前去狩猎破坏林地的邪恶怪物，去护佑忠实信徒们的收获，或是去诅咒那些渎神者的庄稼使其枯萎。\n自然领域牧师拥有以下职业特性:\n领域法术，自然侍僧1，附赠熟练项1，引导神力:魅惑动植物2，抑制元素6，神圣打击8(14)，自然大师17。\n更多资料请查询[\"牧师:自然领域:特性名\"]", "牧师:自然领域:领域法术": "自然领域法术 Nature Domain Spells\n牧师等级 法术\n1st 化兽为友 animal friendship、动物交谈 speak with animals\n3rd 树肤术 barkskin、荆棘丛生 spike growth\n5th 植物滋长 plant growth、风墙术 wind wall\n7th 支配野兽 dominate beast、擒抱藤 grasping vine\n9th 疫病虫群 insect plague、树跃术 tree stride", "牧师:自然领域:自然侍僧": "自然侍僧Acolyte of Nature\n自然领域\n第1级时，你习得一个自选的德鲁伊戏法。你还可以获得以下技能之一的熟练项：驯兽、自然、求生。", "牧师:自然领域:附赠熟练项": "附赠熟练项Bonus Proficiency\n自然领域\n第1级起，你获得重甲的熟练项。", "牧师:自然领域:魅惑动植物": "引导神力：魅惑动植物\nChannel Divinity: Charm Animals and Plants\n自然领域\n第2级起，你可以用引导神力特性魅惑动物和植物。\n作为一个动作，你可以展示你的圣徽同时呼唤守护神之名。身处你身边30尺内每个你能看见的野兽或植物生物都必须进行一次感知豁免。豁免失败者将受你魅惑，该魅惑状态将持续1分钟或直至其受到伤害。受你魅惑时，该生物对你及你指定的生物均保持友善。", "牧师:自然领域:抑制元素": "抑制元素Dampen Elements\n自然领域\n第6级起，身处你或身处你身边30尺内的一个生物受到强酸，冷冻，火焰，闪电或雷鸣伤害时，你可以用你的反应使该生物在本次伤害过程中对该伤害类型具有抗性。", "牧师:自然领域:神圣打击": "神圣打击Divine Strike\n自然领域\n第8级起，你可以使你的武器充满神圣能量。你在每个自己回合里有一次机会，可以在用武器攻击命中某生物时，使该攻击额外造成1d8点冷冻，火焰或闪电伤害（由你选择）。14级时，该伤害提升到2d8。", "牧师:自然领域:自然大师": "自然大师Master of Nature\n自然领域\n第17级起，你获得命令动物和植物生物的能力。当生物受你的魅惑动植物特性魅惑时，你可以在自己回合内执行一个附赠动作并发出一个口头指令，而所有这些受魅惑生物都将在其下一回合执行该指令。", "牧师:风暴领域:简述": "风暴领域Tempest Domai\n神职囊括风暴领域的神祗（包括塔洛斯Talos、安博里Umberlee、寇德Kord、赛波音Zeboim、吞噬Devourer、宙斯Zeus以及索尔Thor）统治着风暴、大海与天空。祂们包括闪电与雷鸣之神，地震之神，一部分火神，和某些暴力、体力和勇气之神。在一些神系中，风暴领域的神祇管理其他诸神并以风驰电掣的正义闪电制裁而闻名。而另一些海民神系里，该领域的诸神都属于海洋之神并眷顾着水手们。风暴诸神往往派遣他们的牧师前去激发民众的恐惧，从而确保这些人不会偏离正直之路或鼓励他们献上祭品以免触犯神怒。\n风暴领域牧师拥有以下职业特性:\n领域法术，附赠熟练项1，风暴狂怒1，引导神力:毁灭狂怒2，雷鸣打击6神圣打击8(14)，风暴降生17。\n更多资料请查询[\"牧师:风暴领域:特性名\"]", "牧师:风暴领域:领域法术": "风暴领域法术 Tempest Domain Spells\n牧师等级 法术\n1st 云雾术 fog cloud、雷鸣波 thunderwave\n3rd 造风术 gust of wind、粉碎音波 shatter\n5th 召雷术 call lightning、雪雨暴 sleet storm\n7th 操控水体 control water、冰风暴 ice storm\n9th 湮灭波 destructive wave、疫病虫群 insect plague", "牧师:风暴领域:附赠熟练项": "附赠熟练项Bonus Proficiencies\n风暴领域\n第1级起，你获得军用武器和重甲的熟练项。", "牧师:风暴领域:风暴狂怒": "风暴狂怒Wrath of the Storm\n风暴领域\n第1级起，你可以用雷霆驱逐攻击者。身处你周边5尺范围内一个你能看见的生物攻击命中你时，你可以用你的反应迫使该生物进行一次敏捷豁免。豁免失败者将受到2d8点闪电或雷鸣伤害（由你选择），豁免成功则伤害减半。\n你可以使用该特性的次数等于你的感知调整值（至少为一次）。而你将在完成一次长休后重新恢复所有的使用次数。", "牧师:风暴领域引导神力:毁灭狂怒": "引导神力：毁灭狂怒 Channel Divinity: Destructive Wrath\n风暴领域\n第2级起，你可以用引导神力特性为自己装备无拘束的凶猛风暴之力。\n当你造成闪电或雷鸣伤害时，可以使用引导神力使该伤害的伤害掷骰直接取最高值而无需掷骰。", "牧师:风暴领域:雷鸣打击": "雷鸣打击Thunderbolt Strike\n风暴领域\n第6级起，当你对一个大型或更小体型的生物造成闪电伤害时，你还可以同时将其往远离你的方向推动至多10尺。", "牧师:风暴领域:神圣打击": "神圣打击Divine Strike\n风暴领域\n第8级起，你可以使你的武器充满神圣能量。你在每个自己回合里有一次机会，可以在用武器攻击命中某生物时使该攻击额外造成1d8点雷鸣伤害。14级时，该伤害提升到2d8。", "牧师:风暴领域:风暴降生": "风暴降生Stormborn\n风暴降生\n第17级起，当你不在地底或室内时，你得到等同于你步行速度的飞行速度。", "牧师:诡术领域:简述": "诡术领域Trickery Domains\n诡术之神们（如泰摩拉Tymora、本莎芭Beshaba、渥利达马拉Olidammara、旅者Traveler、加尔·闪金Garl Glittergold、和洛基Loki）均是恶作剧者，同时也是挑拨凡人或神明去颠覆现有秩序的煽动者。祂们是小偷、恶棍、赌徒、叛乱者和解放者的庇护人。其牧师则是世界的颠覆者，他们打击骄傲者的自尊，嘲弄暴君，窃盗富人，释放俘虏，并且蔑视毫无意义的传统。他们喜欢花言巧语、恶作剧、欺骗和盗窃要远远多于正面对抗。\n诡术领域牧师拥有以下职业特性:\n领域法术，诡术祝福1，引导神力:召唤分身2，引导神力:幽暗斗篷6，神圣打击8(14)，精通分身17。\n更多资料请查询[\"牧师:诡术领域:特性名\"]", "牧师:诡术领域:领域法术": "诡术领域法术 Trickery Domain Spells\n牧师等级 法术\n1st 魅惑人类 charm person、易容术 disguise self\n3rd 镜影术 mirror image、行动无踪 pass without trace\n5th 闪现术 blink、解除魔法 dispel magic\n7th 任意门 dimension door、变形术 polymorph\n9th 支配人类 dominate person、篡改记忆 modify memory", "牧师:诡术领域:诡术祝福": "诡术祝福Blessing of the Trickster\n诡术领域\n从第1级选择该领域起，你可以用你的动作触碰处你自身之外的一个自愿目标，并使他在进行敏捷（隐匿）检定时具有优势。该祝福持续1小时或直至你再次使用该特性为止。", "牧师:诡术领域:召唤分身": "引导神力：召唤分身\nChannel Divinity: Invoke Duplicity\n诡术领域\n第2级起，你可以用引导神力特性来创造一个你自身的幻象分身。\n作为一个动作，你可以创造一个完美的自身幻象。该幻象持续存在一分钟，或直至你失去对该特性的专注（等同于专注一个法术）。该幻象出现在你身边30尺内一个你能看见且未被占据的空间。你在自己回合内可以用一个附赠动作让该幻象移动至多30尺到某个你能看见的地方，但其必须始终保持离你120尺以内。\n在幻象持续期间，你可以从幻象所在位置施展法术，但仍必须使用你自己的感官。当你和幻象都在同一个目标身边5尺内，且该目标可以看见幻象时，由于幻象对目标造成的干扰，你对该目标发动攻击而进行的攻击检定具有优势。", "牧师:诡术领域:幽暗斗篷": "引导神力：幽影斗篷\nChannel Divinity: Cloak of Shadows\n诡术领域\n第6级起，你可以用引导神力特性来消失不见。\n作为一个动作，你变成隐形状态，该状态将持续至你的下一回合结束。当你攻击或施法时，将随即显形。", "牧师:诡术领域:神圣打击": "神圣打击Divine Strike\n诡术领域\n第8级起，你可以使你的武器染上神赐的毒素。你在每个自己回合里有一次机会，可以在用武器攻击命中某生物时使该攻击额外造成1d8点毒素伤害。14级时，该伤害提升到2d8。", "牧师:诡术领域:精通分身": "精通分身Improved Duplicity\n诡术领域\n第17级起，你使用召唤分身时可以同时制造至多四个自身的幻象分身而非一个。作为你自己回合内的一个附赠动作，你可以让任意数量的该分身移动至多30尺到某个你可以看见的地方，但幻象必须始终保持离你120尺之内。", "牧师:战争领域:简述": "战争领域War Domains\n战争有许多种表现形式。它可以造就普通人成为英雄。它充满绝望与恐惧，伴随着残忍与懦弱的行为却也交织着卓越与勇气。不论何种情况，战争之神都会守望着武者们并为他们伟大的行为作出奖赏。这些神祇的牧师们善于战斗，也鼓舞其他人在战斗中赢取荣耀，或献上暴力行为作为祈祷。战争之神包括充满荣誉和骑士精神的勇士（如托姆Torm，海若尼斯Heironeous以及克里乔里斯Kiri-Jolith），破坏和掠夺之神（如厄瑞斯努Erythnul、愤恨Fury、格乌什Gruumsh以及阿瑞斯Ares）以及征服和统治之神（如班恩Bane、海克斯托Hextor以及马格鲁比耶Maglubiyet）。其他战争神（如坦帕斯Tempus、尼刻Nike和努阿达Nuada）则采取更中立的立场，推动战争的一切表现并支持处于任何境遇之下战士。\n战争领域牧师拥有以下职业特性:\n领域法术，额外熟练项1，战争祭司1，引导神力:导引打击2，引导神力:战神祝福6，神圣打击8(14)，战斗化身14。\n更多资料请查询[\"牧师:战争领域:特性名\"]", "牧师:战争领域:领域法术": "战争领域法术 War Domain Spells\n牧师等级 法术\n1st 神恩 divine favor、虔诚护盾 shield of faith\n3rd 魔化武器 magic weapon、灵体武器 spiritual weapon\n5th 十字军披风 crusader’s mantle、灵体卫士 spirit guardians\n7th 行动自如 freedom of movement、石肤术 stoneskin\n9th 焰击术 flame strike、怪物定身术 hold monster", "牧师:战争领域:额外熟练项": "额外熟练项Bonus Proficiencies\n战争领域\n第1级起，你获得军用武器和重甲的熟练项。", "牧师:战争领域:战争祭司": "战争祭司War Priest\n战争领域\n第1级起，你的守护神在战斗中给你激励。当你执行攻击动作时，你可以用一个附赠动作发动一次武器攻击。\n你可以使用该特性的次数等于你的感知调整值（至少为一次）。而你将在完成一次长休后重新恢复所有的使用次数。", "牧师:战争领域:导引打击": "引导神力：导引打击\nChannel Divinity: Guided Strike\n战争领域\n第2级起，你可以用引导神力特性作出精准的打击。你在进行攻击检定时，可以使用引导神力令该次检定获得 +10加值。你可以在看到掷骰结果后DM公布是否命中前，决定是否使用该特性。", "牧师:战争领域:战神祝福": "引导神力：战神祝福\nChannel Divinity: War God Blessing\n战争领域\n第6级起，身处你周边30尺范围内的一个生物进行攻击检定时，你可以用一个反应使用引导神力令该检定获得 +10加值。你可以在看到掷骰结果后DM公布是否命中前，决定是否使用该特性。", "牧师:战争领域:神圣打击": "神圣打击Divine Strike\n战争领域\n第8级起，你可以使你的武器充满神圣能量。你在每个自己回合里有一次机会，可以在用武器攻击命中某生物时，使该攻击额外造成1d8点与该武器伤害类型相同的伤害。14级时，该伤害提升到2d8。", "牧师:战争领域:战斗化身": "战斗化身Avatar of Battle\n战争领域\n第17级时，你对非魔法武器造成的钝击、穿刺、挥砍伤害具有抗性。", "德鲁伊:简述": "德鲁伊Druid\n装饰着冬青的多节杖高高举起，精灵召唤出风暴之怒，并降下惊雷电矢摧毁那群手握火把意图摧毁其森林的兽人们。\n某个维持着猎豹形态的人潜伏在视野难及的参天树顶，凝视着丛林之外的邪恶气元素神殿，密切关注着邪教徒们的动静。\n那些利刃形态的舞动火焰，是一名冲进骷髅士兵群中的半精灵正奋力劈散这些邪恶生物。\n德鲁伊呼唤自然界的元素之力，模仿动物界的生物形态。他们体现了自然的变化——狡猾而凶暴。他们对自然无欲无求，却将自己化身为自然不屈意志的延伸。\n更多资料请查询[\"德鲁伊:职业表\",\"德鲁伊:生命值\",\"德鲁伊:熟练项\",\"德鲁伊:装备\",\"德鲁伊:职业特性\",\"德鲁伊:自然之力\",\"德鲁伊:维持平衡\",\"月亮结社:简述\",\"大地结社:简述\"]", "德鲁伊:职业表": "职业等级    熟练加值    职业特性\n1st    +2    德鲁伊语，施法\n2nd    +2    荒野形态，选择德鲁伊结社\n3rd    +2    -\n4th    +2    荒野形态增效，属性值提升\n5th    +3    -\n6th    +3    结社特性\n7th    +3    -\n8th    +3    荒野形态增效，属性值提升\n9th    +4    -\n10th    +4    结社特性\n11th    +4    -\n12th    +4    属性值提升\n13th    +5    -\n14th    +5    结社特性\n15th    +5    -\n16th    +5    属性值提升\n17th    +6    -\n18th    +6    不朽身，野兽施法\n19th    +6    属性值提升\n20th    +6    大德鲁伊", "德鲁伊:施法能力": "德鲁伊施法能力\n职业等级/已知戏法/每环法术位\n1st/2/2/-/-/-/-/-/-/-/-\n2nd/2/3/-/-/-/-/-/-/-/-\n3rd/2/4/2/-/-/-/-/-/-/-\n4th/3/4/3/-/-/-/-/-/-/-\n5th/3/4/3/2/-/-/-/-/-/-\n6th/3/4/3/3/-/-/-/-/-/-\n7th/3/4/3/3/1/-/-/-/-/-\n8th/3/4/3/3/2/-/-/-/-/-\n9th/3/4/3/3/3/1/-/-/-/-\n10th/4/4/3/3/3/2/-/-/-/-\n11th/4/4/3/3/3/2/1/-/-/-\n12th/4/4/3/3/3/2/1/-/-/-\n13th/4/4/3/3/3/2/1/1/-/-\n14th/4/4/3/3/3/2/1/1/-/-\n15th/4/4/3/3/3/2/1/1/1/-\n16th/4/4/3/3/3/2/1/1/1/-\n17th/4/4/3/3/3/2/1/1/1/1\n18th/4/4/3/3/3/3/1/1/1/1\n19th/4/4/3/3/3/3/2/1/1/1\n20th/4/4/3/3/3/3/2/2/1/1", "德鲁伊:生命值": "德鲁伊生命值Hit Points\n生命骰：每德鲁伊等级1d8\n首级生命值：8＋你的体质调整值\n升级生命值：首级生命值之外，对应每德鲁伊等级5（1d8）＋你的体质调整值", "德鲁伊:熟练项": "德鲁伊熟练项Proficiencies\n护甲：轻甲、中甲、盾牌（德鲁伊不能装备或使用金属质的护甲和盾）\n武器：短棒、匕首、飞镖、标枪、硬头锤、长棍、弯刀、镰刀、投石索、矛\n工具：草药工具\n豁免：智力、感知\n技能：从奥秘、驯兽、洞悉、医药、自然、察觉、宗教和求生中选择两项", "德鲁伊:装备": "德鲁伊装备Equipment\n你带着以下装备开始游戏，此外该角色还可以从其背景项中获得额外的启始装备：\n• （a）一个木盾或（b）任意简易武器\n• （a）一把弯刀或（b）任意简易近战武器\n• 皮甲，一个探索套组和一件德鲁伊法器", "德鲁伊:职业特性": "职业特性Class Features\n作为一名德鲁伊，你获得以下职业特性：\n德鲁伊语，施法，荒野形态2，德鲁伊结社2，不朽身18，野兽施法18，大德鲁伊20。\n更多资料请查询[\"德鲁伊:特性名\"]", "德鲁伊:德鲁伊语": "德鲁伊语Druidic\n你习得德鲁伊语——即一种德鲁伊间的秘密语言。你可以说这门语言并用它留下隐藏的信息。懂得这门语言的人（包括你自己）会自动注意到此信息，而不懂此语言的人通过一次DC15的感知（察觉）检定后可以注意到其存在，不过不能用非魔法手段读懂。", "德鲁伊:施法": "施法Spellcasting\n你掌握自然世界的神圣本质，并依你的意志施展法术对其进行重塑。参考第10章的施法规则及第11章的德鲁伊法术列表。\n• 戏法Cantrips。第1级时，你选择两项德鲁伊法术列表中的戏法作为已知法术。在获得更高的德鲁伊等级后你还可以习得其它的戏法，具体数据参见“德鲁伊职业表”中“已知戏法”一栏。\n• 法术的准备和施展Preparing and Casting Spells。“德鲁伊职业表”里记录了你用以施展德鲁伊法术的1环及更高环阶法术位数量。施展某德鲁伊法术时，你必须同时消耗其对应环阶法术位。已消耗的法术位可在完成长休后恢复。\n你可以准备德鲁伊法术列表中所有符合当前施展条件的法术。准备法术时，你所准备法术的总数等于你的感知调整值＋你的德鲁伊职业等级（最少可以准备一个）。另外，你只能准备已经获得相应环阶法术位的法术。\n• 圣树与圣木Sacred Plants and Wood。德鲁伊视特定种类的植物为圣物，典型的种类有：桤树alder、白蜡树ash、桦树birch、接骨木elder、榛树hazel、冬青树holly、杜松juniper、槲寄生mistletoe、橡树oak、花楸树rowan、柳树willow还有紫杉yew。德鲁伊通常使用这些植物的一部分作为施法的法器，其中包括橡树或紫杉的长枝，或是槲寄生的枝条。\n同样道理下，德鲁伊们也会使用这些木材制作其他物件，如武器和盾牌。紫杉树代表了死亡与重生，因此常被用作弯刀和镰刀的手柄。代表生命的白蜡树和代表力量的橡树，则非常适合制作手柄或整把武器（如短棒、长棍或盾牌）。而代表大气的桤树则被用于制作投掷武器（如飞镖或标枪）。\n某些地域的德鲁伊由于附近缺乏相应的植物，则会选择一些类似的品种作为代用。比如荒漠地区的德鲁伊可能使用丝兰树yucca甚至仙人掌cactus作为代用。\n例如，作为一名3级德鲁伊时，你拥有四枚1环法术位和两枚2环法术位。假如你的感知为16，则你的准备法术列表可以囊括总共六个1环或2环法术的组合。如果你准备了1环法术疗伤术cure wounds，则你可以使用1环或者2环的法术位来施展它。另外，已施展的法术并不会从你的准备列表中移除。\n你可以在完成长休后改变你的准备法术列表。准备新的德鲁伊法术列表时，你要再花时间进行祈祷和冥想。准备时，你要为你列表上每个法术的每个环阶都花费至少1分钟时间。\n• 施法关键属性Spellcasting Ability\n你的法术力量源于你对自然的信仰与同调，因此感知是你施展德鲁伊法术的关键属性。每当你的德鲁伊法术需要施法关键属性时均指向你的感知值。而你德鲁伊法术的豁免DC和攻击检定，则使用你的感知调整值。\n法术豁免DC＝8＋你的熟练加值＋你的感知调整值\n法术攻击调整值＝你的熟练加值＋你的感知调整值\n• 仪式施法Ritual Casting\n如果你所准备德鲁伊法术中的某法术有带仪式标签，则你可以用这些法术进行仪式施法。\n• 法器Spellcasting Focus\n你可以用德鲁伊法器（详见第5章）作为你施展德鲁伊法术的法器。", "德鲁伊:荒野形态": "荒野形态Wild Shape\n第2级起，你可以用动作以魔力变化为曾见识过的野兽形态。该特性可以使用两次，且在完成一次短休或长休后，你将重新获得所有消耗掉的荒野形态次数。\n你的德鲁伊职业等级决定了你可以变化的野兽种类，你可以变化成任意没有飞行或游泳速度且挑战等级为1/4或更低的野兽形态。", "德鲁伊:野兽形态": "野兽形态Beast Shapes\n等级  最高CR  限制  范例\n2nd  1/4  没有飞行或游泳速度  狼wolf\n4th  1/2  没有飞行速度  鳄鱼crocodile\n8th  1－巨鹰giant eagle\n你可以在数个小时里保持着野兽形态，其持续时间具体数值等于你的德鲁伊职业等级的一半（向下取整）。你可以在持续时间过后恢复原形，或者你也可以再次使用此特性来维持变形。另外，你也可以在你的回合内用一个附赠动作来恢复原形。在你陷入昏迷、生命值为0或者死亡的时候，变形将自动解除。\n你变形时必须遵从以下规则：\n• 你的属性数据替换为新形态的数值，但你仍保持你的阵营、个性，以及智力值、感知值、魅力值。你保留技能与豁免的熟练项，并且获得新形态的技能和豁免熟练项。如果新形态的熟练项与你相同且熟练加值较高，则使用新形态的熟练加值。你不能使用新形态可能拥有的传奇动作或巢穴动作。\n• 变形后，你使用新形态的生命值和生命骰。变回原形时，你的生命值恢复变形之前的数值。而任何让你的生命值降至0的伤害，都可以使你变回原形并承受该伤害的溢出伤害量。例如，你在动物形态下受到了10点伤害而你只剩1点生命值，则你变回原形并受到9点伤害。只要超过的伤害没有将你原形的生命值降至0，你就不会因此陷入昏迷。\n• 你不能施法，并且任何说话或者需要用手的动作，在你处于野兽形态时都将受到限制。变形不会打断你正在专注的法术，也不会妨碍你执行作为已施展法术（例如召雷术call lightning）一部分的某些动作。\n• 你保持从职业、种族或其它来源特性的收益，并且可以在新形态身体能力允许下使用这些特性。不过，你无法使用任何原有的特殊感官（例如黑暗视觉），除非你的新形态也具有这种感官。\n• 变形时，你可以选择将你的装备丢在所处空间，或者将其融入新形态，又或者直接着装在身上。新形态直接着装的装备可以如常起作用，但DM有权基于新形态的体型和身姿作出判断，并最终决定新形态使用该装备是否合理。装备不会改变大小来适应新形态，新形态无法着装某装备时，该装备会掉落你所处空间或融入新形态中。融入新形态的装备失去其效应，且在你变回原形时才能恢复。", "德鲁伊:德鲁伊结社": "德鲁伊结社Druid Circle\n第2级时，你将选择参与一个德鲁伊结社。你可以从大地结社Circle of the Land或月亮结社Circle of the Moon中选择其一。随后，你将在第2、第6、第10、第14级时获得所选结社相应的特性。\n更多资料请查询[\"结社名:简述\"]", "德鲁伊:属性值提升": "属性值提升Ability Score Improvement\n当你达到第4、第8、第12、第16、第19级时，你可以选择一项属性值提升2点，或是选择两项属性各提升1点。不过你不能通过该特性让属性值超过20。", "德鲁伊:不朽身": "不朽身Timeless Body\n第18级起，你行使的原初荒野魔力让你的衰老速度减缓。每经过10年的岁月，你的身体就仿佛只过了1年。", "德鲁伊:野兽施法": "野兽施法Beast Spells\n第18级起，你在荒野变形状态下可以施展大部分的德鲁伊法术。在野兽形态时，你可以完成德鲁伊法术的姿势与语言成分，但无法完成其材料成分的使用。", "德鲁伊:大德鲁伊": "大德鲁伊Archdruid\n第20级时，你可以无限次的使用荒野变形。\n另外，你还可以将德鲁伊法术中的姿势和语言成分，以及非无价值且不被法术消耗的材料成分忽略。你在原形态和荒野形态下都可以从此特性获益。", "德鲁伊:自然之力": "自然之力Power of Nature\n德鲁伊视自然高于一切，他们从自然本身或者从自然神祇处获得法术和其他魔法力量。与那些服务于荒野，动物或元素之神的人不同，德鲁伊更喜欢继续追求自身与自然界的精神链接。古老的德鲁伊传统有时被称为上古誓约Old Faith，其与神庙或圣地中崇拜神祇不尽相同。\n德鲁伊的法术源于自然和动物——尖牙与利爪，太阳与月亮，或者火焰与风暴的力量。德鲁伊还拥有变身为动物形态的能力，甚至有些德鲁伊非常精于此道，以至于其中的某些个体喜欢维持动物形态更甚于恢复原形。", "德鲁伊:维持平衡": "维持平衡Preserve the Balance\n对德鲁伊来讲，自然界存在着一个不稳定的平衡。构成世界的四大元素（气、土、火、水）必须保持平衡，如果其中一某元素的力量大于其他，则世界的结构将被摧毁，并退化成相应的元素位面进而分崩离析。所以，德鲁伊反对崇拜邪恶元素和那些只提升一种元素力量而排挤其他元素的人。\n德鲁伊也会关注维护动植物生命的生态平衡，以及保证文明社会需求与自然的和谐共处而不是针锋相对。德鲁伊承认自然的残酷，且讨厌异怪（如眼魔和夺心魔）和不死生物（如僵尸和吸血鬼）等非自然的生物。有时候，德鲁伊们会在这类怪物入侵其领地时领头抵御入侵。\n德鲁伊经常自发性的前去守护圣地或监视破坏自然的行为。不过当有威胁到自然平衡的迹象在某个地区或其保护的领地浮现时，德鲁伊会在面对此威胁时担当更主动的角色，比如冒险者。", "德鲁伊:大地结社:简述": "大地结社Circle of the Land\n创立大地结社的秘术师和智者们守护着远古的知识与各种传统仪式。结社的德鲁伊们聚集在神树之环下或石阵之中，他们用德鲁伊语低声交流，传递着原初的秘密。结社中最睿智的成员地位尊贵，他们如教团的首席祭司一样维护着上古誓约，并为其领导下的众人传道解惑。作为结社的一员，大地结社的仪式与你建立起神秘的连接，使你的魔力受到大地的影响。", "德鲁伊:大地结社:附赠戏法": "附赠戏法Bonus Cantrip\n大地结社\n在第2级选择该结社时，你学会一个额外的德鲁伊戏法。", "德鲁伊:大地结社:自然恢复": "自然恢复Natural Recovery\n大地结社\n第2级起，你可以通过静坐冥想与自然建立交流，并以此恢复部分魔法能量。完成一次短休后，你可以选择恢复部分已使用的法术位。所恢复法术位环阶的总和等于你德鲁伊职业等级的一半（向下取整），且不能是6环或更高环阶。你在完成一次长休后才能再次使用该特性。\n例如，作为一名4级德鲁伊时，你可恢复环阶总数为二的法术位。你可以选择恢复一枚2环法术位或者两枚1环法术位。", "德鲁伊:大地结社:结社法术": "结社法术Circle Spells\n大地结社\n你跟大地之间的神秘链接让你可以施展特别的法术。在第3、第5、第7、第9级时，你根据成为德鲁伊时的所在地获得相应的结社法术。选择一个地形：极地、海岸、荒漠、森林、草原、山地、沼泽，并依此获得相应的法术。\n结社法术一旦获得，将会一直在你的已准备法术列表中，且不计入你的每日准备法术上限。任何结社法术对你而言都是德鲁伊法术，而不论其是否在德鲁伊法术列表之上。\n极地 Arctic\n德鲁伊等级 结社法术\n3rd 人类定身术 hold person，荆棘丛生 spike growth\n5th 雪雨暴 sleet storm，缓慢术 slow\n7th 行动自如 freedom of movement，冰风暴 ice storm\n9th 问道自然 commune with nature，寒冰锥 cone of cold\n海岸 Coast\n德鲁伊等级 结社法术\n3rd 镜影术 mirror image，迷踪步 misty step\n5th 水下呼吸 water breathing，水面行走 water walk\n7th 操控水体 control water，行动自如 freedom of movement\n9th 召唤元素生物 conjure elemental，探知 scrying\n荒漠 Desert\n德鲁伊等级 结社法术\n3rd 朦胧术 blur，沉默术 silence\n5th 造粮术 create food and water，防护能量伤害 protection from energy\n7th 枯萎术 blight，幻景 hallucinatory terrain\n9th 疫病虫群 insect plague，石墙术 wall of stone\n森林 Forest\n德鲁伊等级 结社法术\n3rd 树肤术 barkskin，蛛行术 spider climb\n5th 召雷术 call lightning，植物滋长 plant growth\n7th 预言术 divination，行动自如 freedom of movement\n9th 问道自然 commune with nature，树跃术 tree stride草原 Grassland\n德鲁伊等级 结社法术\n3rd 隐形术 invisibility，行动无踪 pass without trace\n5th 昼明术 daylight，加速术 haste7th 预言术 divination，行动自如 freedom of movement\n9th 托梦术 dream，疫病虫群 insect plague山地 Mountain德鲁伊等级 结社法术\n3rd 蛛行术 spider climb，荆棘丛生 spike growth\n5th 闪电束 lightning bolt，融身入石 meld into stone\n7th 塑石术 stone shape，石肤术 stoneskin\n9th 穿墙术 passwall，石墙术 wall of stone\n沼泽 Swamp\n德鲁伊等级 结社法术\n3rd 黑暗术 darkness，马友夫强酸箭 acid arrow\n5th 水上行走 water walk，臭云术 stinking cloud\n7th 行动自如 freedom of movement，生物定位术 locate creature\n9th 疫病虫群 insect plague，探知 scrying\n幽暗地域 Underdark\n德鲁伊等级 结社法术\n3rd 蛛行术 spider climb，蛛网术 web\n5th 气化形体 gaseous form，臭云术 stinking cloud\n7th 高等隐形术 greater invisibility，塑石术 stone shape\n9th 死云术 cloudkill，疫病虫群 insect plague", "德鲁伊:大地结社:大地行者": "大地行者Land’s Stride\n大地结社\n第6级起，你穿过非魔法的困难地形时不会消耗额外移动力。你穿过非魔法的植物时不会消耗额外的移动力，且这类植物的荆棘、毛刺或类似的危害物也无法对你造成伤害。\n另外，在抵抗魔法制造或控制的植物造成的移动障碍效应时（例如纠缠术entangle），你进行豁免检定时具有优势。", "德鲁伊:大地结社:自然之护": "自然之护Nature’s Ward\n大地结社\n第10级起，你免疫元素生物或精类生物造成的魅惑或恐慌状态，并且免疫中毒和疾病。", "德鲁伊:大地结社:自然庇护所": "自然庇护所Nature’s Sanctuary\n大地结社\n第14级起，自然界的生物感知到你跟自然的链接而不会主动攻击你。当一个野兽或植物类的生物攻击你时，该生物必须先进行一次对抗你德鲁伊法术DC的感知豁免。豁免失败时，该生物必须选择另一个目标，否则其攻击将判为未命中。豁免成功时，该生物在随后的24小时内免疫此效应。\n该生物会在攻击你之前就意识到你有此效应。", "德鲁伊:月亮结社:简述": "月亮结社Circle of the Moon\n月亮结社的德鲁伊都是凶猛的荒野卫士。他们聚集在满月之下分享情报，交换警示。然后常常离群连续几周与另一个类人生物在荒野深处穿行。\n该结社的德鲁伊如月亮般善变，他们会作为野猫徘徊一晚，第二天又成为一只盘旋在树顶老鹰，再以熊的形态赶走领地中的入侵者。其德鲁伊之血充满野性。", "月亮结社:战斗荒野形态": "战斗荒野形态Combat Wild Shape\n月亮结社\n从你选择该结社的第2级起，你可以在自己回合内用一个附赠动作而不是动作来使用荒野形态特性。\n此外，你使用荒野形、态变形时，可以用一个附赠动作消耗一个法术位来恢复相应法术位每环阶1d8点生命值。", "月亮结社:结社形态": "结社形态Circle Forms\n月亮结社\n结社的力量让你可以变成更危险的动物形态。第2级起，你用荒野形态特性变身的野兽其挑战等级至高为1（无视表格“野兽形态”中的“最高CR栏”，但限制依然生效）。\n第6级起，你所变身野兽的挑战等级最高等于你的德鲁伊等级除以3（向下取整）。", "月亮结社:原初打击": "原初打击Primal Strike\n月亮结社\n第6级起，你以野兽形态攻击时，如果目标对非魔法攻击或伤害具有免疫或抗性，则你的攻击此时视为魔法攻击。", "月亮结社:元素荒野形态": "元素荒野形态Elemental Wild Shape\n月亮结社\n第10级起，你可以花费两次荒野形态次数以变成气元素，土元素，火元素或者水元素。", "月亮结社:千面相": "千面相Thousand Forms\n月亮结社\n第14级起，你学会了用魔法精确改变自身外形的方法。你可以随意施展法术变身术alter self。", "战士:简述": "战士Fighter\n身着厚重板甲的人类持盾带头冲入地精群中。她的身后是个身穿皮甲的精灵，用精制的良弓向敌人连珠的射出箭矢。而他们附近还有位喊着口号的半兽人，帮助两名勇士在杀敌时保持优势。\n身着链甲的矮人举盾站在他的伙伴和食人魔之间，以阻挡敌人致命的攻击。他的同伴——身穿鳞甲，带着两把弯道翻飞如风的半精灵，则在巨魔身边缠斗着寻找敌人疏于防御的时机。\n一名在竞技场中搏斗的角斗士，身为三叉戟和捕网的大师，同时还精于摔绊敌人与拖拽对方绕场移动的技巧——而这一手既为他赢得了观众的喝彩，也让他在战斗中显得游刃有余。他对手的剑上忽然闪出一点蓝光，而一道闪电随即向其袭来。\n这些就是战士，也许是龙与地下城世界中最具多样性的职业。他们可以是四处探索的骑士，南征北战的领主，皇家斗士或精英步兵，冷酷雇佣兵或山贼头目。作为战士，他们都拥有高超的武艺，以及全面的战斗知识。他们的生活与死亡相伴，既不害怕手上染满鲜血，也不畏惧迎接死亡。\n更多资料请查询[\"战士:职业表\",\"战士:生命值\",\"战士:熟练项\",\"战士:装备\",\"战士:职业特性\",\"战士:全能武斗家\",\"战士:为冒险而生\",\"战士:武术范型简述\",\"勇士:简述\",\"战斗大师:简述\",\"奥法骑士:简述\"]", "战士:职业表": "战士职业表\n等级  熟练  职业特性\n1st    +2   战斗风格，回气\n2nd    +2   动作如潮（一次）\n3rd    +2   武术范型\n4th    +2   属性值提升\n5th    +3    额外攻击\n6th    +3   属性值提升\n7th    +3   范型特性\n8th    +3   属性值提升\n9th    +4   不屈（一次）\n10th   +4   范型特性\n11th   +4   额外攻击（2）\n12th   +4    属性值提升\n13th   +5    不屈（两次）\n14th   +5    属性值提升\n15th   +5    范型特性\n16th   +5    属性值提升\n17th   +6   动作如潮（两次），不屈（三次）\n18th   +6    范型特性\n19th   +6    属性值提升\n20th   +6    额外攻击（3）", "战士:生命值": "战士生命值Hit Points\n生命骰：每战士等级1d10\n首级生命值：10＋你的体质调整值\n升级生命值：首级生命值之外，对应每个战士等级6（1d10）＋你的体质调整值", "战士:熟练项": "战士熟练项Proficiencies\n护甲：全部护甲、盾牌\n武器：简易武器、军用武器\n工具：无\n豁免：力量、体质\n技能：从杂技、驯兽、运动、历史、洞悉、威吓、察觉和求生中选择两项", "战士:装备": "战士装备Equipment\n你带着以下装备开始游戏，此外该角色还可以从其背景项中获得额外的起始装备：\n• （a）链甲或（b）皮甲，长弓和20支箭\n• （a）一把军用武器和一面盾牌或（b）两把军用武器\n• （a）一把轻弩和20支弩矢或（b）两把手斧\n• （a）一个地城套组或（b）一个探索套组", "战士:职业特性": "职业特性Class Features\n作为一名战士，你获得以下职业特性:\n战斗风格1，回气1，动作如潮2，武术范型3，属性值提升，额外攻击5(11,20)，不屈9(13,17)。\n更多资料请查询[\"战士:特性名\"]", "战士:战斗风格": "战斗风格Fighting Style\n你专精于一种战斗风格，并从下列选项中选择。另外，即使你有多次选择战斗风格的机会，也不能多次选择同一个战斗风格。\n• 箭术Archery\n你使用远程武器进行攻击检定时具有 +2加值。\n• 防御Defense\n着装护甲时，你的AC获得 +1加值。\n• 对决Dueling\n单手持用一把近战武器，且并未同时持用其他武器时，你用该武器攻击的伤害掷骰获得 +2加值。\n• 巨武器战斗Great Weapon Fighting\n双手持用一把近战武器发动攻击时，如果你的伤害掷骰掷出1或2，则可以选择重掷。不过哪怕其仍是1或2，你都必须接受重掷的数值。此外，该武器必须具有双手或两用属性。\n• 守护Protection\n当某个你能看见的生物攻击你身边5尺内除你之外的目标时，你可以用反应迫使该攻击的攻击检定具有劣势。此时你必须持用盾牌。\n• 双武器战斗Two-Weapon Fighting\n使用两把武器战斗时，你可以将相应属性调整值加到第二次攻击的伤害上。", "战士:战斗风格:箭术": "箭术Archery\n你使用远程武器进行攻击检定时具有 +2加值。", "战士:战斗风格:": "防御Defense\n着装护甲时，你的AC获得 +1加值。", "战士:战斗风格:对决": "对决Dueling\n单手持用一把近战武器，且并未同时持用其他武器时，你用该武器攻击的伤害掷骰获得 +2加值。", "战士:战斗风格:巨武器战斗": "巨武器战斗Great Weapon Fighting\n双手持用一把近战武器发动攻击时，如果你的伤害掷骰掷出1或2，则可以选择重掷。不过哪怕其仍是1或2，你都必须接受重掷的数值。此外，该武器必须具有双手或两用属性。", "战士:战斗风格:守护": "守护Protection\n当某个你能看见的生物攻击你身边5尺内除你之外的目标时，你可以用反应迫使该攻击的攻击检定具有劣势。此时你必须持用盾牌。", "战士:战斗风格:双武器战斗": "双武器战斗Two-Weapon Fighting\n使用两把武器战斗时，你可以将相应属性调整值加到第二次攻击的伤害上。", "战士:回气": "回气Second Wind\n你拥有少量精力储备可用来保护自己免受伤害。你可以在自己回合内用一个附赠动作恢复生命值，其总值为1d10＋你的战士职业等级。你必须完成一次短休或长休才能再次使用该特性。", "战士:动作如潮": "动作如潮Action Surge\n第2级起，你可以在短时间内突破极限，以使你在自己回合内执行一个额外的动作。\n该特性在使用后必须完成一次短休或长休才能再使用。第17级起，你可在休息前使用两次该特性，但每一回合只能使用一次。", "战士:武术范型": "武术范型Martial Archetype\n第3级时，你选择一种范型以体现你的战斗风格和技巧。你可以从诸如勇士Champion、战斗大师Battle Master、奥法骑士Eldritch Knight等范型中选择其一。随后，你将在第3、第7、第10、第15、第18级获得所选范型的相应特性。\n更多资料请查询[\"勇士:简述\",\"战斗大师:简述\",\"奥法骑士:简述\"]", "战士:属性值提升": "属性值提升Ability Score Improvement\n当你达到第4、第6、第8、第12、第14、第16、第19级时，你可以选择一项属性值提升2点，或是选择两项属性各提升1点。不过，你无法通过该特性让属性值超过20。", "战士:额外攻击": "额外攻击Extra Attack\n战士\n第5级起，你在自己回合内执行攻击动作时可以发动两次攻击而非一次。\n第11级后，你可以攻击三次。第20级后可以攻击四次。", "战士:不屈": "不屈Indomitable\n第9级起，你可以重掷失败的豁免检定。不过你必须采用重掷的结果。你必须完成一次长休才能再次使用该特性。\n第13级起，你可以在两次长休之间使用两次该特性。第17级起，你可以在两次长休之间使用三次该特性。", "战士:全能武斗家": "全能武斗家Well-Rounded Specialists\n战士广泛涉猎各种战斗风格。他们使役各种武器时都有不俗的水平：斧头、刺剑、长剑、巨剑、弓箭甚至捕网，到战士手中都是信手拈来。他们甚至还同时熟习盾牌和各类护甲的用法。除掌握基本使用技巧外，每位战士还专精于某种特定的战斗风格。有些专攻箭术，有些专精双持武器战斗，有些则擅长于用魔法增强自己的战斗能力。泛用与专精相结合，让战士在战场和地城中都能有卓越的表现。", "战士:为冒险而生": "为冒险而生Trained for Danger\n在城市哨卫，村庄民兵团或是女王的军队中，并非每个服役者是战士。这些部队的成员大多是只有基本战斗知识而相对缺乏训练的士兵。而那些经验丰富的老兵军官、特训保镖、专职骑士之类才更符合战士的形象。", "战士:武术范型简述": "武术范型Martial Archetypes\n战士们选择不同的方式磨炼自己的作战技巧，这种差异以所选的不同武术范型作区分。\nPHB中战士三种武术范型为勇士，战斗大师，奥法骑士。\n更多资料请查询[\"勇士:简述\",\"战斗大师,简述\",\"奥法骑士:简述\"]", "勇士:简述": "勇士Champion\n勇士范型追求在肉体力量上登峰造极。选择此范型的人将战斗训练与强身健体相结合，令自己的攻击无坚不摧。\n战士的勇士范型拥有以下职业特性:\n精通重击3，运动健将7，额外战斗风格10，高效重击15，生还者18。\n更多资料请查询[\"战士:勇士:特性名\"]", "战士:勇士:精通重击": "精通重击Improved Critical\n勇士\n从你第3级选择此范型起，你的武器攻击在掷出19或20时即可造成重击。", "战士:勇士:运动健将": "运动健将Remarkable Athlete\n勇士\n第7级起，你可以将一半的熟练加值（向上取整）加在你不包含熟练加值的任何力量、敏捷或体质检定上。\n另外，当你助跑跳远时，你能跳出的距离增加等同于你力量调整值的尺数。", "战士:勇士:额外战斗风格": "勇士\n额外战斗风格Additional Fighting Style\n第10级时，你可以额外选择一个战斗风格。", "战士:勇士:高效重击": "高效重击Superior Critical\n勇士\n第15级起，你的武器攻击掷出18~20时即可造成重击。", "战士:勇士:生还者": "生还者Survivor\n勇士\n第18级时，你持续战斗的能力达到巅峰。你每回合开始时如果生命值不到上限的一半，则你恢复一部分生命值，其数值等于5＋你的体质调整值。你生命值为0时不能以此获益。", "战斗大师:简述": "战斗大师Battle Master\n战斗大师选择磨炼列代先辈传承下来的战斗技巧。战斗大师们将战斗视为一门学问，而其内容不止包含战斗本身，还包括铸造武器和书法等等。并非每个战士都能适应战斗大师范型对学习历史，理论和艺术的要求，但能做到的人则都是技艺精熟，知识丰富的多面手。\n战士的战斗大师范型拥有以下职业特性:\n卓越战技3，战争学徒3，知己知彼7，精通卓越战技10(18)，坚韧15。\n更多资料请查询[\"战士:战斗大师:特性名\"]", "战士:战斗大师:卓越战技": "卓越战技Combat Superiority\n战斗大师\n在你选择此范型的第3级时，你习得战技并获得驱动战技的卓越骰。\n战技Maneuvers。你习得三种自选战技，详见后文。战技强化了你的攻击。而你在每次攻击时只能应用一种战技。\n你在第7，第10和第15级时均习得两种新战技。习得新战技时，你还可以额外替换一个已经习得的战技。\n卓越骰Superiority Dice。你拥有四个d8卓越骰。卓越骰一经使用即消耗，完成短休或长休后恢复。你的卓越骰在第7和第15级时各增加一粒。\n豁免Saving Throws。某些战技需要目标进行豁免检定作抵抗。战技的豁免DC为：\n豁免DC＝8＋你的熟练加值＋你的力量或敏捷调整值（自选）\n战技资料请查询[\"战士:战斗大师:战技列表\"]", "战士:战斗大师:战争学徒": "战争学徒Student of War\n战斗大师\n第3级时，你选择一种工匠工具并获得其熟练项。", "战士:战斗大师:知己知彼": "知己知彼Know Your Enemy\n战斗大师\n第7级起，你在战斗外观察某生物或与之交互至少1分钟后，可以获知有关其能力的一些情报。从下列选项中选择其二，DM将告诉你在这两项上你是强于该生物，弱于该生物，或是与之相仿。\n• 力量值\n• 敏捷值\n• 体质值\n• 护甲等级\n• 当前生命值\n• 总职业等级（如果有）\n• 战士职业等级（如果有）", "战士:战斗大师:精通卓越战技": "精通卓越战技Improved Combat Superiority\n战斗大师\n第10级时，你的卓越骰变为d10。第18级时，你的卓越骰变为d12。", "战士:战斗大师:坚韧": "坚韧Relentless\n战斗大师\n第15级起，你骰先攻时若没可用的卓越骰，则你获得1枚卓越骰。", "战士:战斗大师:战技列表": "战技Maneuvers\n战斗大师\n战士的战斗大师范型可以从以下战技中选择战技:\n指挥官奇袭，缴械攻击，扰乱打击，灵巧步法，诡诈攻击，挑衅攻击，突刺攻击，灵动攻击，恐吓攻击，格挡，精准攻击，推撞攻击，重整旗鼓，反击，横扫攻击，摔绊攻击。\n更多资料请查询[\"战士:战斗大师战技:战技名\"]", "战士:战斗大师:指挥官奇袭": "指挥官奇袭Commander’s Strike\n战斗大师战技\n你在自己回合内执行攻击动作时，可以放弃一次攻击并使用附赠动作指挥一名盟友发动奇袭。使用此战技时，你消耗一粒卓越骰，并指定一名能看见你或能听到你声音的盟友。所选盟友可以立即使用反应发动一次武器攻击，并将消耗的卓越骰加在此次攻击的伤害掷骰中。", "战士:战斗大师:缴械攻击": "缴械攻击Disarming Attack\n战斗大师战技\n你以武器攻击命中敌人时，可消耗一粒卓越骰以尝试缴械目标，使其丢弃手中持握的一件物品。使用此战技时，你将消耗的卓越骰加在此次攻击的伤害掷骰中，并迫使目标必须进行一次力量豁免。豁免失败则其丢弃手中持握的一件物品（由你选择）。被丢弃的物品将掉落在该生物脚下。", "战士:战斗大师:扰乱打击": "扰乱打击Distracting Strike\n战斗大师战技\n你以武器攻击命中敌人时，可以消耗一粒卓越骰以扰乱该目标，让你的盟友有机可乘。使用此战技时，你将消耗的卓越骰加在此次攻击的伤害掷骰中。此后直至你下一回合开始，下一次由除你之外的生物对目标发动的攻击检定具有优势。", "战士:战斗大师:灵巧步法": "灵巧步法Evasive Footwork\n战斗大师战技\n你在移动时，可以消耗一粒卓越骰，并将其加入你的AC中，直至你完成移动。", "战士:战斗大师:诡诈攻击": "诡诈攻击Feinting Attack\n战斗大师战技\n你可以在自己回合内消耗一粒卓越骰，以此指定你身边5尺范围内一个生物为目标，并使用附赠动作对其虚晃一招。你在本回合内对该生物发动的下一次攻击检定具有优势。如果该攻击命中，则将消耗的卓越骰加在此次攻击的伤害掷骰中。", "战士:战斗大师:挑衅攻击": "挑衅攻击Goading Attack\n战斗大师战技\n你以武器攻击命中敌人时，可以消耗一粒卓越骰以尝试挑衅该目标。使用此战技时，你将所消耗的卓越骰加在此次攻击的伤害掷骰中，并迫使目标进行一次感知豁免。豁免失败者攻击除你之外的生物时，其进行的攻击检定具有劣势，直至你的下一回合结束。", "战士:战斗大师:突刺攻击": "突刺攻击Lunging Attack\n战斗大师战技\n你在自己回合内发动近战武器攻击时，可以消耗一粒卓越骰并令该攻击的触及范围增加５尺。如果该攻击命中，则将所消耗的卓越骰加在此次攻击的伤害掷骰中。", "战士:战斗大师:灵动攻击": "灵动攻击Maneuvering Attack\n战斗大师战技\n你以武器攻击命中敌人时，可以消耗一粒卓越骰以让盟友移动到更有利的位置。使用此战技时，你将所消耗的卓越骰加在此次攻击的伤害掷骰中，并指定一个能看见你或听到你声音的盟友。该盟友可以立即用其反应移动至多等于其速度一半的距离。本次移动不会引发本次所攻击目标的借机攻击。", "战士:战斗大师:恐吓攻击": "恐吓攻击Menacing Attack\n战斗大师战技\n你以武器攻击命中敌人时，可消耗一粒卓越骰以尝试恐吓该目标。使用此战技时，你将所消耗的卓越骰加在此次攻击的伤害掷骰中，并迫使目标进行一次感知豁免。豁免失败者将陷入对你恐慌的状态，直至你下一回合结束。", "战士:战斗大师:格挡": "格挡Parry\n战斗大师战技\n其他生物的近战攻击对你造成伤害时，你可以消耗一粒卓越骰以减少伤害。减少的数值为卓越骰骰值＋你的敏捷调整值。", "战士:战斗大师:精准攻击": "精准攻击Precision Attack\n战斗大师战技\n你进行武器攻击时，可以消耗一粒卓越骰以将其结果加在本次攻击的攻击检定中。你可以在进行攻击检定之前或之后使用此战技，不过必须在相应攻击效果生效之前作决定。", "战士:战斗大师:推撞攻击": "推撞攻击Pushing Attack\n战斗大师战技\n你以武器攻击命中敌人时，可以消耗一粒卓越骰以尝试将该目标推开。使用此战技时，你将所消耗的卓越骰加在此次攻击的伤害掷骰中。如果该目标为大型或更小体型，则其必须进行一次力量豁免。豁免失败者将被往远离你的方向推动至多15尺。", "战士:战斗大师:重整旗鼓": "重整旗鼓Rally\n战斗大师战技\n你在自己回合内可以使用一个附赠动作并消耗一粒卓越骰以鼓舞一名盟友的士气。选择一名能看见你或听到你声音的盟友，并使其获得数量等于卓越骰结果＋你的魅力调整值的临时生命值。", "战士:战斗大师:反击": "反击Riposte\n战斗大师战技\n当某生物对你发动近战攻击而未命中时，你可以使用反应并消耗一粒卓越骰对其发动一次近战武器攻击。如果该攻击命中，则将卓越骰加在此攻击的伤害掷骰中。", "战士:战斗大师:横扫攻击": "横扫攻击Sweeping Attack\n战斗大师战技\n你以近战武器攻击命中敌人时，可以消耗一粒卓越骰以尝试连带攻击附近的另一个生物。使用此战技时，指定你触及范围内一个距离初始目标不超过5尺的生物。如果你原本的攻击检定足以命中第二个目标，则它将受到等同于你卓越骰结果的伤害。此伤害与你原本攻击的伤害类型相同。", "战士:战斗大师:摔绊攻击": "摔绊攻击Trip Attack\n战斗大师战技\n你以武器攻击命中敌人时，可以消耗一粒卓越骰以尝试击倒该目标。使用此战技时，你将所消耗的卓越骰加在此次攻击的伤害骰中。如果该目标为大型或更小体型，则其必须进行一次力量豁免。豁免失败则其应击倒地。", "奥法骑士:简述": "奥法骑士Eldritch Knight\n奥法骑士将战士的武术与严谨的魔法研究相结合。他们使用与法师类似的魔法技巧，但只专注于两个学派：防护和塑能。他们以防护法术保护自身，再以塑能法术同时攻击多个敌人，因而使其在战场上更加全面。奥法骑士只能掌握较少的法术，因此只需靠记忆完成而无需使用法术书。\n战士的奥法骑士范型具有一下职业特性:\n施法，武器联结，战争魔法，秘法打击，秘法冲锋，精通战争魔法。\n更多资料请查询[\"战士:奥法骑士:特性名\"]", "战士:奥法骑士:施法": "施法Spellcasting\n奥法骑士\n第3级时，你学会以武斗技术施展法术的能力。参考第10章的施法规则，以及第11章的法师法术列表。\n• 戏法Cantrips。你从法师法术列表中选择两个戏法作为已知法术。第10级时，你再获得一个额外的法师戏法。\n• 法术位Spell Slots。“奥法骑士施法能力”表中列出了你用以施展你的法师法术的1环及更高环阶法术位数量。施展这些法术时，你必须同时消耗一个不低于该法术环阶的法术位。而已消耗的法术位可以通过完成一次长休进行恢复。\n例如，若你已知1环法术护盾术shield，并且拥有一枚可用的1环法术位和一枚可用的2环法术位，则你可以用两者之一施展护盾术。\n• 已知法术Spells Known of 1st-Level and Higher。你习得三个自选的1环法师法术，其中两个必须从防护系和塑能系中选择。\n表格“奥法骑士施法能力”中“已知法术”一栏记录了你获得更多已知法术时的相应等级。你只能选择防护系或塑能系法术，且所获得法术的环阶不能超过你所拥有的最高法术位环阶。例如，如果你在本职业达到第7级，则可以学习一个新的1环法术或2环法术。\n在第8、14和20级时，你可以学习任何学派的法术。\n你每次提升本职业等级时，可以将一个已知法术替换为另一个法师法术。这个新法术的环阶不能超过你所拥有的最高法术位的环阶，且必须从防护系或塑能系中选择（除非你替换的是第3、第8、第14和第20级时习得的任何学派法术）。\n• 施法关键属性Spellcasting Ability。你通过研究和记忆学习魔法，因此智力是你施展法师法术的关键属性。每当你的法术需要施法关键属性时均指向你的智力值。而你法师法术的豁免DC和攻击检定，则使用你的智力调整值。\n法术豁免DC＝8＋你的熟练加值＋你的智力调整值\n法术攻击调整值＝你的熟练加值＋你的智力调整值\n奥法骑士施法能力请查询[\"战士:奥法骑士:奥法骑士施法能力\"]", "战士:奥法骑士:武器联结": "武器联结Weapon Bond\n奥法骑士\n第3级时，你习得一种让你和你的武器建立魔法联结的仪式。仪式耗时1小时，且可在短休时进行。仪式过程中武器必须在你的触及范围内，直至仪式结束前，你都要碰触该武器以完成联结。\n联结建立后，只要你不处于失能状态，使用联结武器时就不会被缴械。如果联结武器与你处于同一位面，则你可以用一个附赠动作召唤其回到你手中。\n你至多可以拥有两把建立联结的武器，但一个附赠动作只能召唤一把武器。如果你试图和第三把武器建立联结，则必须与已经联结的一把武器取消联结。", "战士:奥法骑士:奥法骑士施法能力": "奥法骑士施法能力Eldritch Knight Spellcasting\n等级 戏法 法术 每环法术位\n3rd   2   3    2/0/0/0\n4th   2   4    3/0/0/0\n5th   2   4    3/0/0/0\n6th   2   4    3/0/0/0\n7th   2   5    4/2/0/0\n8th   2   6    4/2/0/0\n9th   2   6    4/2/0/0\n10th  3   7    4/3/0/0\n11th  3   8    4/3/0/0\n12th  3   8    4/3/0/0\n13th  3   9    4/3/2/0\n14th  3  10    4/3/2/0\n15th  3  10    4/3/2/0\n16th  3  11    4/3/3/0\n17th  3  11    4/3/3/0\n18th  3  11    4/3/3/0\n19th  3  12    4/3/3/1\n20th  3  13    4/3/3/1", "战士:奥法骑士:战争魔法": "战争魔法War Magic\n奥法骑士\n第7级起，当你使用动作施展戏法时，可以用附赠动作发动一次武器攻击。", "战士:奥法骑士:秘法打击": "秘法打击Eldritch Strike\n奥法骑士\n第10级时，你习得用武器攻击削弱敌人对你法术抵抗能力的方法。当你的武器攻击命中敌人后，直至你下一回合结束前，该生物对抗你下一个法术所进行的豁免检定具有劣势。", "战士:奥法骑士:秘法冲锋": "秘法冲锋Arcane Charge\n奥法骑士\n第15级时，你可以在使用动作如潮时传送至多30尺距离。传送的目的地必须是你能看到且未被占据的空间。你可以在使用动作如潮提供的额外动作之前或之后进行传送。", "战士:奥法骑士:精通战争魔法": "精通战争魔法Improved War Magic\n奥法骑士\n第18级起，你执行施法动作时，可以用附赠动作发动一次武器攻击。", "邪术师:简述": "邪术师Warlock\n身披金色长袍，肩上盘卧着一只伪龙的年轻精灵温和地微笑着，用带咒法的轻声细语诱使皇宫的卫兵乖乖接纳自己的意愿。\n瘦削女人的手中跃出火焰。而炼狱的魔咒便随着其口中默念的魔宗秘名，缓缓融入她的法术之中。\n他的视线在残破的书册和头顶怪异排布的星图间游走。提夫林眼带疯狂的咏唱着神秘仪式的咒文，开启通向远方世界门扉。\n邪术师们致力于发掘潜藏在多元宇宙根源中的神秘学识。他们与神话般的大能存在缔结契约，并以此得以使用精妙而惊人的魔法效应。他们从妖精贵族、恶魔、魔鬼、鬼婆以及遥远国度Far Realm的异界实体身上获取远古的知识，再将这些零碎的的奥秘整理结合成自己的强大力量。", "邪术师:宣誓与义务": "宣誓与义务Sworn and Beholden\n邪术师即是与异界存在缔结契约之人。邪术师与宗主之间的关系有时就好比牧师与神祇，只是宗主并非真正的神祇。宗主们通常无法获得为其服务的牧师，而邪术师们则会充当这些恶魔主君，大魔鬼或是某种不可名状异域实体散播邪教信仰的代言人。不过，宗主与邪术师之间更常以类似师徒的关系相处。同时，邪术师也必须不时付出一些代价来维护宗主的利益，以换取学习和成长的权力。\n这些魔法会在一定程度上使邪术师的存在发生轻微而永久的变化（例如，变得可以在黑暗中视物，或是能够读懂任何语言），同时也可以使其得以获取更为强大的魔法。跟埋头于书卷的法师不同，邪术师把他们的魔法当作辅助肉搏的工具。他们甚至可以熟练的使用轻甲，并且知道如何使用简易武器。", "邪术师:奥秘探寻者": "奥秘探寻者Delvers into Secrets\n邪术师们都对知识和力量有着强烈的渴望，而正是这种渴望驱使他们结下契约，并永久改变了他们的人生轨迹。\n尽管邪术师与邪魔缔结契约的故事流传甚广，但仍有许多邪术师侍奉着非邪魔的宗主。有些荒野中的旅人偶然闯入某座不可思议的绮丽塔楼时，会与其内的妖精领主或女王无意间结缔契约。而有些才华横溢又无比疯狂的学徒研读禁忌知识典籍直至夜深时，其心灵将向着现实世界之外延伸，再接触到那些驻留在外域虚空中的陌生存在。\n立下契约后，单纯的学习与研究就再也无法满足邪术师们对知识与力量的强烈渴望。而这种强力的契约也只有那些一心希望由此获取力量的人才会同意接受。事实上，绝大多数的邪术师都将精力投入到自身所追寻的目标中，通常也为此而前去参与冒险。此外，宗主的要求也可能是驱使邪术师们投身冒险的理由。", "邪术师:创建邪术师": "创建邪术师Creating a Warlock\n创建一名邪术师角色时，可以先思考宗主和契约强加给你的义务。是什么引导你去缔结契约？你如何接触到你的宗主？你是被诱惑而召唤出了魔鬼，还是找到了能让你与古老的异界神祇接触的仪式？是你找到了你的宗主，还是你的宗主发现并选择了你？你是不满于契约给予你的义务所带来的沉重负担，还是为宗主所允诺的回报而心甘情愿地为他服务？\n与DM商讨契约在你冒险中产生的影响。宗主的要求可能是你冒险的原因，又或许这些要求只是你冒险中一些小插曲。\n你和宗主之间的关系如何？是友好还是对抗，是不安还是浪漫？你的宗主觉得你有多重要？你在宗主的计划之中扮演什么角色？你认识宗主的其他仆从吗？\n你的宗主如何与你交流？如果你带着魔宠，那你的宗主可能偶尔会通过它与你沟通。有些邪术师会发现宗主将指示刻在树干之上，藏在茶叶之中，飘在云彩之间，而这些指示只有邪术师本人可以看懂。另一些邪术师的宗主则通过梦境或幻象，或者以其他的一些存在作中介来与其沟通。\n快速建卡Quick Build\n你可以按以下建议快速创建建一名邪术师。首先，将你的最高属性分配给魅力，次高分配给体质。然后选择骗子背景。最后，选择戏法魔能爆eldritch blast和冻寒之触chill touch，再选择1环法术魅惑人类charm person和巫术箭witch bolt。", "邪术师:职业表": "邪术师职业表\n职业等级/熟练加值/职业特性/已知戏法/已知法术/法术位/法术位环阶/已知祈唤\n1st/+2/选择异界宗主，契约魔法/2/2/1/1环/—\n2nd/+2/魔能祈唤/2/3/2/1环/2\n3rd/+2/魔契恩泽/2/4/2/2环/2\n4th/+2/属性值提升/3/5/2/2环/2\n5th/+3/—/3/6/2/3环/3\n6th/+3/异界宗主特性/3/7/2/3环/3\n7th/+3/—/3/8/2/4环/4\n8th/+3/属性值提升/3/9/2/4环/4\n9th/+4/—/3/10/2/5环/5\n10th/+4/异界宗主特性/4/10/2/5环/5\n11th/+4/玄奥秘法（6环）/4/11/3/5环/5\n12th/+4/属性值提升/4/11/3/5环/6\n13th/+5/玄奥秘法（7环）/4/12/3/5环/6\n14th/+5/异界宗主特性/4/12/3/5环/6\n15th/+5/玄奥秘法（8环）/4/13/3/5环/7\n16th/+5/属性值提升/4/13/3/5环/7\n17th/+6/玄奥秘法（9环）/4/14/4/5环/7\n18th/+6/—/4/14/4/5环/8\n19th/+6/属性值提升/4/15/4/5环/8\n20th/+6/魔能掌控/4/15/4/5环/8", "邪术师:生命值": "邪术师生命值Hit Points\n生命骰：每邪术师等级1d8\n首级生命值：8＋你的体质调整值\n升级生命值：首级生命值之外，对应每个邪术师等级5（1d8）＋你的体质调整值", "邪术师:熟练项": "邪术师熟练项Proficiencies\n护甲：轻甲\n武器：简易武器\n工具：无\n豁免：感知，魅力\n技能：从奥秘、欺瞒、威吓、洞悉、历史、自然、宗教中选择两项", "邪术师:装备": "邪术师装备Equipment\n你带着以下装备开始游戏，此外该角色还可以从其背景项中获得额外的起始装备：\n•（a）一把轻弩和20支弩矢或（b）任意一把简易武器\n•（a）一个材料包或（b）一件奥术法器\n•（a）一个学者套组或（b）一个地城套组\n•皮甲、任意简易武器和两把匕首", "邪术师:异界宗主": "异界宗主Otherworldly Patron\n第1级时，你就跟某个异界的存在订下契约。你可以从至高妖精Archfey、邪魔Fiend、旧日支配者Great Old One等选项中选择其一。随后你将在第1、第6、第10、第14级获得相应的职业特性。", "邪术师:契约魔法": "契约魔法Pact Magic\n你的法术力量源于你的奥秘研究和宗主的魔法馈赠。参考第10章的施法规则，以及第11章的邪术师法术列表。\n戏法Cantrips\n你从邪术师法术列表中选择两个戏法作为已知法术。在获得更高的邪术师等级后你还可以习得其它的戏法，具体数据见“邪术师职业表”中“已知戏法”一栏。\n法术位Spell Slots\n“邪术师职业表”里记录了你可用以施展邪术师法术的1环至5环法术位数量。表格中还记录了法术位对应的法术环阶，且你所有的法术位都属于同一环阶。施展1环或更高环阶的邪术师法术时，都需要消耗一枚法术位。已消耗的法术位可在完成长休或短休后恢复。\n例如，达到第5级时，你总共具有两枚3环法术位。你施展1环法术巫术箭witch bolt时，必须消耗消耗这些法术位其中之一，并把它作为一个3环法术施放。\n已知法术Spell Known of 1st Level and Higher\n第1级时，你从邪术师法术列表里选择两个1环法术作为已知法术。\n“邪术师职业表”中“已知法术”一栏记录了你获得更多法术时的相应等级。每个被选的法术都必须在当前等级拥有可用以施展该法术的法术位，具体见表。比如，当你达到第6级时，你将获得一个1环、2环或3环的新邪术师法术。\n另外，当你提升本职的职业等级时，你可以从邪术师法术列表里选择一个新法术来代替一个旧的邪术师已知法术，但是你的角色必须拥有用以施展新选法术的可用法术位。\n邪术师:施法关键属性\n施法关键属性Spellcasting Ability\n魅力是你施展邪术师法术的关键属性。每当你的法术需要施法关键属性时均指向你的魅力值。而你邪术师法术的豁免DC和攻击检定，则使用你的魅力调整值。\n法术豁免DC＝8＋你的熟练加值＋你的魅力调整值\n法术攻击调整值＝你的熟练加值＋你的魅力调整值\n法器Spellcasting Focus\n你可以使用奥术法器（详见第5章）作为你施展邪术师法术的法器。", "邪术师:戏法": "戏法Cantrips\n你从邪术师法术列表中选择两个戏法作为已知法术。在获得更高的邪术师等级后你还可以习得其它的戏法，具体数据见“邪术师职业表”中“已知戏法”一栏。", "邪术师:法术位": "法术位Spell Slots\n“邪术师职业表”里记录了你可用以施展邪术师法术的1环至5环法术位数量。表格中还记录了法术位对应的法术环阶，且你所有的法术位都属于同一环阶。施展1环或更高环阶的邪术师法术时，都需要消耗一枚法术位。已消耗的法术位可在完成长休或短休后恢复。\n例如，达到第5级时，你总共具有两枚3环法术位。你施展1环法术巫术箭witch bolt时，必须消耗消耗这些法术位其中之一，并把它作为一个3环法术施放。", "邪术师:已知法术": "已知法术Spell Known of 1st Level and Higher\n第1级时，你从邪术师法术列表里选择两个1环法术作为已知法术。\n“邪术师职业表”中“已知法术”一栏记录了你获得更多法术时的相应等级。每个被选的法术都必须在当前等级拥有可用以施展该法术的法术位，具体见表。比如，当你达到第6级时，你将获得一个1环、2环或3环的新邪术师法术。\n另外，当你提升本职的职业等级时，你可以从邪术师法术列表里选择一个新法术来代替一个旧的邪术师已知法术，但是你的角色必须拥有用以施展新选法术的可用法术位。", "邪术师:施法关键属性": "施法关键属性Spellcasting Ability\n魅力是你施展邪术师法术的关键属性。每当你的法术需要施法关键属性时均指向你的魅力值。而你邪术师法术的豁免DC和攻击检定，则使用你的魅力调整值。\n法术豁免DC＝8＋你的熟练加值＋你的魅力调整值\n法术攻击调整值＝你的熟练加值＋你的魅力调整值", "邪术师:法器": "法器Spellcasting Focus\n你可以使用奥术法器（详见第5章）作为你施展邪术师法术的法器。", "邪术师:魔能祈唤": "魔能祈唤Eldritch Invocations\n你在神秘学识的研习过程中发掘出魔能祈唤的方式，这些禁忌的知识残章让你获得了持久的魔法能力。\n第2级时，你获得两种自选的魔能祈唤（祈唤的具体内容见后文）。在获得更高的邪术师等级后你还可以习得其它的魔能祈唤，具体数据见“邪术师职业表”中“已知祈唤”一栏。\n另外，你提升本职的等级时，可以用新的祈唤替换一个已学会的祈唤，但你的角色必须满足学习新祈唤的先决条件。", "邪术师:魔契恩泽": "魔契恩泽Pact Boon\n第3级时，你的宗主赋予你一份馈赠作为你忠诚服务的回馈。你可以从下列特性中自选其一。\n链之魔契Pact of the Chain\n你习得法术获得魔宠find familiar，并可以把它作为一个仪式施展。此法术不计入你的已知法术数量。\n施展该法术时，你可以选择召唤一个普通的生物，或是下列特殊生物之一：小魔鬼imp、伪龙pseidodragon、夸赛魔quasit、或小妖精sprite。\n此外，当你执行攻击动作时可以放弃所有攻击中的一次攻击，转而让你的魔宠使用其反应发动一次攻击。\n刃之魔契Pact of the Blade\n你可以用一个动作从空着的手中创造一把契约武器。你每次创造契约武器时都可以从近战武器列表中选择它的形态（见第5章的武器选项）。当你使用该武器时，将视为拥有该武器的熟练项。在攻击对非魔法攻击或伤害具有抗性或免疫的目标时，该武器将视为魔法武器。\n你的契约武器在离你5尺外的区域停留超过1分钟或更长时间，其将自然消失。当你再次创造契约武器、解散契约武器（无需动作）或是死亡的情况下，契约武器也会消失不见。\n你可以通过一个特殊的仪式把持有的魔法武器变为你的契约武器。该仪式花费1小时，并且可以在短休时进行。仪式完成后，你随时可以解散该武器，以将其转移到一个异次元空间之中。而每当你再次创造契约武器时再将它召唤出来。该仪式无法对神器或智能武器起作用。如果你死亡；或是花费1小时对另外一把武器举行了仪式；或是你通过1小时的仪式打破该契约，则该武器便不再是你的契约武器。如果在它处于异次元空间时你打破契约，那么该武器将会出现在你的脚边。\n书之魔契Pact of the Tome\n你的宗主给予你一本名为“影之书”的魔法书。获得该特性后，从任意职业法术列表中选择三个戏法（这三个戏法不必来自同一个列表）。该魔法书在你身上时，你可以随意施展那些法术。它们不算入你的已知戏法数量中。这些法术就算本来不属于邪术师法术列表，你也将其视为邪术师法术。\n如果你丢失了自己的影之书，你可以举行一个1小时的仪式，并从你的宗主处获得一个替代品。仪式可以在短休或长休期间完成，而它会摧毁之前的魔法书。当你死亡时，该书也将化为灰烬。", "邪术师:魔契恩泽:链之魔契": "链之魔契Pact of the Chain\n你习得法术获得魔宠find familiar，并可以把它作为一个仪式施展。此法术不计入你的已知法术数量。\n施展该法术时，你可以选择召唤一个普通的生物，或是下列特殊生物之一：小魔鬼imp、伪龙pseidodragon、夸赛魔quasit、或小妖精sprite。\n此外，当你执行攻击动作时可以放弃所有攻击中的一次攻击，转而让你的魔宠使用其反应发动一次攻击。", "邪术师:魔契恩泽:刃之魔契": "刃之魔契Pact of the Blade\n你可以用一个动作从空着的手中创造一把契约武器。你每次创造契约武器时都可以从近战武器列表中选择它的形态（见第5章的武器选项）。当你使用该武器时，将视为拥有该武器的熟练项。在攻击对非魔法攻击或伤害具有抗性或免疫的目标时，该武器将视为魔法武器。\n你的契约武器在离你5尺外的区域停留超过1分钟或更长时间，其将自然消失。当你再次创造契约武器、解散契约武器（无需动作）或是死亡的情况下，契约武器也会消失不见。\n你可以通过一个特殊的仪式把持有的魔法武器变为你的契约武器。该仪式花费1小时，并且可以在短休时进行。仪式完成后，你随时可以解散该武器，以将其转移到一个异次元空间之中。而每当你再次创造契约武器时再将它召唤出来。该仪式无法对神器或智能武器起作用。如果你死亡；或是花费1小时对另外一把武器举行了仪式；或是你通过1小时的仪式打破该契约，则该武器便不再是你的契约武器。如果在它处于异次元空间时你打破契约，那么该武器将会出现在你的脚边。", "邪术师:魔契恩泽:书之魔契": "书之魔契Pact of the Tome\n你的宗主给予你一本名为“影之书”的魔法书。获得该特性后，从任意职业法术列表中选择三个戏法（这三个戏法不必来自同一个列表）。该魔法书在你身上时，你可以随意施展那些法术。它们不算入你的已知戏法数量中。这些法术就算本来不属于邪术师法术列表，你也将其视为邪术师法术。\n如果你丢失了自己的影之书，你可以举行一个1小时的仪式，并从你的宗主处获得一个替代品。仪式可以在短休或长休期间完成，而它会摧毁之前的魔法书。当你死亡时，该书也将化为灰烬。", "邪术师:边栏:你的魔契恩泽": "你的魔契恩泽Your Pact Boon\n每种魔契恩泽都呈现为一种独特的生物或物品，并反应出你的宗主的本质。\n链之魔契Pact of the Chain。你的魔宠比普通的魔宠更加机敏。其默认形态是你的宗主的侧面体现，如至高妖精宗主的是小妖精和伪龙，邪魔宗主则是小魔鬼和夸赛魔。因为旧日支配者不可名状的本质，任何形态的魔宠都适合它。\n刃之魔契Pact of the Blade。如果你的宗主是至高妖精，那么你的武器可能是一把被藤蔓所缠绕的细长剑刃。如果你的宗主是邪魔，你的武器则可能是一柄由黑金属铸成并雕以火焰纹饰的斧头。如果你的宗主是旧日支配者，那么你的武器可能是一把样式古朴的长矛，一颗精心雕琢过的宝石镶嵌在矛头上，如同一只可怖的不瞑之目。\n书之魔契Pact of the Tome。你那由高贵的至高妖精宗主所赐予的影之书可能是一本记载着附魔系和幻术系法术的精装镀金边书册。你的邪魔宗主可能赐予你一本革质封皮附铁扣的沉重书册，其中记载着咒法系法术和大量的禁忌知识、以及宇宙之中的秽邪之地。你的旧日支配者宗主可能会赐予你一本因接触它而疯狂者的破旧日记，其中记载着几个只有你自己癫狂的思维才能理解并施展的法术。", "邪术师:属性值提升": "属性值提升Ability Score Improvement\n当你达到第4，第8，第12，第16、第19级时，你可以选择一项属性值提升2点，或是选择两项属性各提升1点。不过你不能通过该特性让属性值超过20。", "邪术师:玄奥秘法": "玄奥秘法Mystic Arcanum\n第11级时，你的宗主赋予你一种称为秘法的魔法奥秘。你可以选择一个6环的邪术师法术作为你的玄奥秘法。\n你施展秘法时无需消耗法术位，而消耗掉的秘法可以通过完成一次长休进行恢复。\n在获得更高的邪术师等级后，你将可以选择更多的邪术师法术以该方式施展：第13级时可选一个7环法术，15级时可选一个8环法术，17级时可选一个9环法术。完成一次长休后，所有消耗掉的秘法都会恢复。", "邪术师:魔能掌控": "魔能掌控Eldritch Master\n第20级时，你可以利用储备的魔力祈求你的宗主为你恢复已消耗的法术位。你可以花1分钟祈求宗主的帮助，恢复所有你已消耗的契约魔法法术位。使用该特性恢复法术位后，你必须完成一次长休才能再次使用该特性。", "邪术师:异界宗主:简述": "异界宗主Otherworldly Patrons\n邪术师的宗主是存在于其他位面的强大存在。他们不是神祇，却拥有与神祇相似的力量。不同的宗主可以给予旗下邪术师不同的力量与祈唤，并等待获得忠诚作为回报。\n有些宗主会主动收归邪术师至旗下。他们直面有意愿与其之缔结契约的凡人，并向其慷慨施舍神秘知识或夸耀自神的力量。而另一些宗主则极不情愿授予他人自己的力量，且可能只与一名邪术师缔结契约。为同一宗主服务的邪术师可能会将彼此视为盟友、兄弟、或是竞争对手。", "邪术师:异界宗主:至高妖精": "至高妖精The Archfey\n你的宗主是一位妖精的领主或女王，身为传奇生物的他们守护着凡人种族出现前就早已被遗忘的秘密。他们的行为往往难以理解，有时甚至不可理喻，而其动机通常是关于寻求更强魔力，或是渴望报复老旧仇怨。这类存在包括霜冻亲王Prince of Frost、“薄暮议会Gloaming Court”的统治者空暗女王Queen of Air and Darkness、“仲夏议会Summer Court”的泰坦尼娅Titania和她的丈夫“苍翠之王Green Lord”奥伯龙Oberon，以及“愚者亲王Prince of Fools”希尔萨姆Hyrsam和各远古鬼婆们。", "邪术师:至高妖精:扩展法术列表": "扩展法术列表Expanded Spell List\n学习邪术师法术时，你的至高妖精宗主赐予你将以下法术加入邪术师法术列表进行选择的权力。\n至高妖精扩展法术Archfey Expanded Spells\n法术环阶    法术\n1环    妖火faerie fire，睡眠术sleep\n2环    安定心神calm emotions，魅影之力phantasmal force\n3环    闪现术blink，植物滋长plant growth\n4环    支配野兽dominate beast，高等隐形术greater invisibility\n5环    支配人类dominate person，伪装术seeming", "邪术师:至高妖精:妖精仪态": "妖精仪态Fey Presence\n第1级时，你的宗主授予你如同妖精一般魅惑和威吓他人的能力。作为一个动作，你可以令以你为原点的10尺立方区域内所有生物进行一次对抗你法术豁免DC的感知豁免，豁免失败者直至你下一回合结束前受你魅惑或陷入对你恐慌（由你选择）。\n你必须完成一次长休或短休后才能再次使用该特性。", "邪术师:至高妖精:雾遁": "雾遁Misty Escape\n第6级起，你在受到伤害时可以在一团迷雾中消失无踪。你受到伤害时，可以使用你的反应进入隐形，并传送到60尺内一处你能看见且未被占据的空间。直至你的下一回合开始，或直至你发动攻击或施法，你将维持隐形状态。\n你必须完成一次长休或短休后才能再次使用该特性。", "邪术师:至高妖精:斗转星移": "斗转星移Beguiling Defenses\n第10级时，你的宗主教会你如何通过逆转敌人所施展的心智魔法对付其自身。你获得魅惑状态的免疫，且当其他生物试图魅惑你时，你可以使用你的反应将魅惑效应反施予该生物。该生物必须进行一次对抗你法术豁免DC的感知豁免，豁免失败者将受你魅惑，并持续1分钟。该效应会在其受到任何伤害时终止。", "邪术师:至高妖精:幻影黑幕": "幻影黑幕Dark Delirium\n第14级时，你可以使一个生物陷入虚幻领域中。作为一个动作，你可以指定你周边60尺范围内一个你能看见的生物。目标生物必须进行一次对抗你法术豁免DC的感知豁免。豁免失败者将受你魅惑或因你而陷入恐慌（由你选择），并持续1分钟，或直至你的专注被打断（等同于你专注一个法术）。如果该生物受到伤害，那么该效应提前终止。\n直至幻象结束前，该生物都会以为自己迷失在了一个迷雾区域中，而区域的形象则由你选择。该生物只看见和听到其自身、你和幻象三者。\n你必须完成一次长休或短休才能再次使用此特性。", "邪术师:异界宗主:邪魔": "邪魔The Fiend\n你与某位下层位面的邪魔缔结了契约。这些存在抱有邪恶的企图，但你不一定愿意与之同流合污。邪魔们追求着世间万物的堕落与毁灭，而这连你本身也无法独善其身最终。那些强大到能与凡人缔结契约的邪魔包括有狄摩高根Demogorgon、奥喀斯Orcus、弗拉兹厄鲁Fraz-Urb’luu和巴弗灭Baphomet这样的恶魔领主；阿斯蒙蒂斯Asmodeus、迪斯帕特Dispater、墨菲斯托费利斯Mephistopheles和贝利亚Belial这样的大魔鬼；一些特别强大的深狱炼魔和巴洛炎魔；以及奥登罗斯魔与其他尤格罗斯魔领主。", "邪术师:邪魔:扩展法术列表": "扩展法术列表Expanded Spell List\n学习邪术师法术时，你的邪魔宗主赐予你将以下法术加入邪术师法术列表进行选择的权力。\n邪魔宗主扩展法术Fiend Expanded Spells\n法术环阶    法术\n1环    燃烧之手burning hands，命令术command\n2环    目盲／耳聋术 deafness/blindness，灼热射线scorching ray\n3环    火球术fireball，臭云术stinking cloud\n4环    火焰护盾fire shield，火墙术wall of fire\n5环    焰击术flame strike，圣居hallow", "邪术师:邪魔:黑暗赐福": "黑暗赐福Dark One’s Blessing\n第1级起，每当你把一个敌对生物的生命值降至0，你都会获得等同于你的魅力调整值＋你的邪术师等级的临时生命值（最低为1）。", "邪术师:邪魔:黑暗强运": "黑暗强运Dark One’s Own Luck\n第6级起，你可以呼唤你的宗主有利的改写你的命运。当你进行属性检定或豁免检定时，可以使用该特性为此次掷骰增添一个d10骰。你可在看到掷骰结果后，其结果生效前使用该特性。\n直到你必须完成一次长休或短休才能再次使用该特性。", "邪术师:邪魔:邪魔体魄": "邪魔体魄Fiendish Resilience\n第10级起，每当你完成一次长休或短休后你都可以选择一种伤害类型。直到你使用此能力选择另外一种伤害类型之前，你都拥有对于所选伤害类型的抗性。魔法武器或银质武器所造成的伤害无视此抗力。", "邪术师:邪魔:直坠噩梦": "直坠噩梦Hurl Through Hell\n第14级起，每当你的攻击成功命中一个生物时，你可以使用此能力将目标瞬间传送并穿越下层位面。该生物立刻消失并前往如同噩梦一般的风景。\n在你下一回合结束时，目标返回先前所占据的空间、或是最近的未被占据空间。如果目标并非邪魔，则他因这次可怖的经历而受到10d10点心灵伤害。\n你必须完成一次长休才能再次使用该特性。", "邪术师:异界宗主:旧日支配者": "旧日支配者The Great Old One\n你的宗主是一个神秘的存在实体，其本质与现实的结构格格不入。它可能来自于遥远国度，现实之外的空间，或是一位只有在传说之中才能有所耳闻的古神。其行为无法让凡人理解，其知识却异常的渊博，乃至世间最伟大的图书馆也无法与其掌握的虚空之秘想比拟。旧日支配者可能完全没有意识到你的存在或是对你的存在无动于衷，但你所学的神秘知识让你得以从其身上获得魔法。\n这类存在包括被称作“潜伏者That Which Lurks”的关纳德Ghained、“受缚之神Chained God”萨瑞兹顿Tharizdun、“暗夜巨蛇Night Serpent”丹达尔Dendar、“归来者Returner”扎贡Zargon、“伟大克苏鲁Great Cthulhu”，以及其他一些不可名状之存在。", "邪术师:旧日支配者:扩展法术列表": "扩展法术列表Expanded Spell List\n学习邪术师法术时，你的旧日支配者宗主赐予你将以下法术加入邪术师法术列表进行选择的权力。\n旧日支配者扩展法术Great Old One Expanded Spells\n法术环阶    法术\n1环    不谐低语dissonant whispers，塔莎狂笑术Tasha’s hideous laughter\n2环    侦测思想detect thoughts，魅影之力phantasmal force\n3环    鹰眼术clairvoyance，短讯术sending\n4环    支配野兽dominate beast，艾伐黑触手Ecard’s black tentacles\n5环    支配人类dominate person，心灵遥控telekinesis", "邪术师:旧日支配者:唤醒心灵": "唤醒心灵Awakened Mind\n第1级时，你的异界知识赋予你接触其他生物心灵的能力。你可以与身边30尺内任意你能看见的生物通过心灵感应方式进行交流。你不必须懂得该生物的语言也能使其理解你通过心灵感应所传达的话语，但它必须至少能够理解一种语言。", "邪术师:旧日支配者:熵光结界": "熵光结界Entropic Ward\n第6级时，你习得了一种可以帮你抵挡攻击的魔法结界，并可将敌人失败的攻击转化为自己的幸运。当一个生物对你发动攻击检定时，你可以用你的反应迫使该攻击检定具有劣势。如果该攻击检定失败，则你直至你下一回合结束前，下一次对该生物发动攻击检定时具有优势。\n你必须完成一次长休或短休后才能再次使用该特性。", "邪术师:旧日支配者:思维之盾": "思维之盾Thought Shield\n第10级时，除非获得你的允许，否则你的思维无法被心灵感应或者其他手段阅读。此外你还具有对心灵伤害抗性，且每当一个生物对你造成心灵伤害时，该生物将受到与你相同的伤害。", "邪术师:旧日支配者:创造奴仆": "创造奴仆Create Thrall\n第14级时，你从获得以宗主的异界魔法感染类人生物心智的能力。你可以用你的动作触碰一个处于失能状态的类人生物。该生物随即陷入受你魅惑的状态，直至被施以法术移除诅咒remove curse、其魅惑状态被移除，或直至你再使用此特性。\n只要你和你的奴仆处于同一位面，你就可以通过心灵感应与你的奴仆进行交流。", "邪术师:魔能祈唤:先决条件": "魔能祈唤Eldritch Invocations\n与魔能祈唤对应的先决条件，是学习该祈唤的必要条件与充分条件。先决条件所述的等级要求是指你的邪术师等级。", "邪术师:魔能祈唤:苦痛魔爆": "苦痛魔爆Agonizing Blast\n先决条件：习得戏法 魔能爆\n施展魔能爆eldritch blast时，你可以将魅力调整值加到其每次命中所造成的伤害中。", "邪术师:魔能祈唤:幽影护甲": "幽影护甲Armor of Shadows\n你可以随意以自身为目标施展法师护甲mage armor，且无需消耗法术位和材料成分。", "邪术师:魔能祈唤:星移步法": "星移步法Ascendant Step\n先决条件：第9级\n你可以随意以自身为目标施展浮空术levitate，且无需消耗法术位和材料成分。", "邪术师:魔能祈唤:野兽之语": "野兽之语Beast Speech\n你可以随意施展动物交谈术speak with animals，且无需消耗法术位。", "邪术师:魔能祈唤:诱导话术": "诱导话术Beguiling Influence\n你获得欺瞒和游说技能的熟练项。", "邪术师:魔能祈唤:惑人低语": "惑人低语Bewitching Whispers\n先决条件：第7级\n你可以消耗你的邪术师法术位施展一个强迫术compulsion。你必须完成一次长休才能再次施展该法术。", "邪术师:魔能祈唤:远古奥秘之书": "远古奥秘之书Book of Ancient Secrets\n先决条件：书之魔契\n现在你可以把魔法仪式抄录进你的“影之书”。你可以从任意职业法术列表中选择两个1环带仪式标签的法术（两法术可以属于不同法术列表）。所选法术将记录在“影之书”中，且不计入你的已知法术数量内。只要“影之书”在你的手中，你便可以施展所选的仪式法术。你不能通过仪式外的方式施展这些法术，除非你已经通过其他方式习得了这些法术。此外，你还可以把带有仪式描述的邪术师法术作为仪式法术进行施展。\n冒险过程中，你还可以添加其他仪式法术到你的“影之书”中。当你发现一个这样的法术时，如果该法术的环阶等于或低于你邪术师等级的一半（向上取整），并且你能抽出时间抄录此法术，则你可以把此法术添加进“影之书”。抄录法术时其每环阶需要花费2小时时间和价值50 gp的珍惜墨水。", "邪术师:魔能祈唤:卡瑟利之链": "卡瑟利之链Chains of Carceri\n先决条件：第15级，链之魔契\n你可以随意施展针对于天界生物、邪魔、或元素生物的怪物定身术hold monster，且无需消耗法术位和材料成分。你必须完成一次长休才能再次对同一生物使用此祈唤上。", "邪术师:魔能祈唤:魔鬼视界": "魔鬼视界Devil’s Sight\n你在黑暗中拥有120尺的可视距离，而无论其属于魔法黑暗还是非魔法黑暗。", "邪术师:魔能祈唤:恐惧箴言": "恐惧箴言Dreadful Word\n先决条件：第7级\n你可以消耗你的邪术师法术位施展一个困惑术confusion。你必须完成一次长休才能再次施展该法术。", "邪术师:魔能祈唤:魔能视界": "魔能视界Eldritch Sight\n你可以随意施展法术侦测魔法detect magic，且无需消耗法术位。", "邪术师:魔能祈唤:魔能长枪": "魔能长枪Eldritch Spear\n先决条件：习得戏法 魔能爆\n施展魔能爆eldritch blast时，射程变为300尺。", "邪术师:魔能祈唤:符文守护者之眼": "符文守护者之眼Eyes of the Rune Keeper\n你可以读懂任何文字。", "邪术师:魔能祈唤:邪魔活力": "邪魔活力Fiendish Vigor\n你可以随意施展1环法术虚假生命false life，且无需消耗法术位和材料成分。", "邪术师:魔能祈唤:共视感官": "共视感官Gaze of Two Minds\n你用动作触碰一个自愿的类人生物，并与其建立起感官的连接。连接状态持续到你下回合结束时终止。其间，只要你与该生物还处于同一位面中，就可以用动作继续维持连接，使其持续时间延长至你下回合结束时终止。\n以所连接生物的感官进行观察时，你将拥有该生物所有的特殊感官收益，但你对于自身所处的环境则视为等同与处于目盲和耳聋状态。", "邪术师:魔能祈唤:饮命者": "饮命者Lifedrinker\n先决条件：第12级，刃之魔契\n你使用契约武器命中某个生物时，额外造成相当于你魅力调整值的黯蚀伤害（最少为1）。", "邪术师:魔能祈唤:千面之脸": "千面之脸Mask of Many Faces\n你可以随意施展易容术disguise self，且无需消耗法术位。", "邪术师:魔能祈唤:万形之主": "万形之主Master of Myriad Forms\n先决条件：第15级\n你可以随意施展变身术alter self，且无需消耗法术位。", "邪术师:魔能祈唤:混沌手下": "混沌手下Minions of Chaos\n先决条件：第9级\n你可以消耗你的邪术师法术位施展一个召唤元素生物conjure elemental。你必须完成一次长休才能再次施展该法术。", "邪术师:魔能祈唤:心灵泥沼": "心灵泥沼Mire the Mind\n先决条件：第5级\n你可以消耗你的邪术师法术位施展一个缓慢术slow。你必须完成一次长休才能再次施展该法术。", "邪术师:魔能祈唤:迷雾幻影": "迷雾幻影Misty Visions\n你可以随意施展无声幻影silent image，且无需消耗法术位和材料成分。", "邪术师:魔能祈唤:融身入影": "融身入影One with Shadows\n先决条件：第5级\n身处微光或黑暗环境时，你可以使用动作进入隐形，其效应持续至你进行移动、执行动作或执行反应时终止。", "邪术师:魔能祈唤:超凡跳跃": "超凡跳跃Otherworldly Leap\n先决条件：第9级\n你可以随意以自身为目标施展跳跃术jump，且无需消耗法术位和材料成分。", "邪术师:魔能祈唤:斥力魔爆": "斥力魔爆Repelling Blast\n先决条件：习得戏法 魔能爆\n施展魔能爆eldritch blast时，你可以将被命中的生物沿直线往远离你的方向推动至多10尺。", "邪术师:魔能祈唤:重塑血肉": "重塑血肉Sculptor of Flesh\n先决条件：第7级\n你可以消耗你的邪术师法术位施展一个变形术polyorph。你必须完成一次长休才能再次施展该法术。", "邪术师:魔能祈唤:凶兆符记": "凶兆符记Sign of Ill Omen\n先决条件：第5级\n你可以消耗你的邪术师法术位施展一个降咒bestow curse。你必须完成一次长休才能再次施展该法术。", "邪术师:魔能祈唤:命运窃贼": "命运窃贼Thief of Five Fates\n你可以消耗你的邪术师法术位施展一个灾祸术bane。你必须完成一次长休才能再施展该法术。", "邪术师:魔能祈唤:饥渴魔刃": "饥渴魔刃Thirsting Blade\n先决条件：第5级，刃之魔契\n当你自身回合内使用契约武器执行攻击动作时，你可以发动两次攻击而非一次。", "邪术师:魔能祈唤:穹宇尽视": "穹宇尽视Visions of Distant Realms\n先决条件：第15级\n你可以随意施展秘法眼arcane eye，且无需消耗法术位。", "邪术师:魔能祈唤:缚主之音": "缚主之音Voice of the Chain Master\n先决条件：链之魔契\n只要你与你的魔宠处于同一位面，你就可以用心灵感应与其进行交流，以及使用其感官感知世界。此外，当你通过魔宠的感官感知时，你可以通过魔宠用你自己的声音说话，而不论你的魔宠是否能够说话。", "邪术师:魔能祈唤:坟墓低语": "坟墓低语Whispers of the Grave\n先决条件：第9级\n你可以随意施展法术死者交谈speak with dead，且无需消耗法术位。", "邪术师:魔能祈唤:巫术视界": "巫术视界Witch Sight\n先决条件：第15级\n变形生物以及由幻术和变化系魔法变形的生物在你身边30尺视线范围内时，你将直接看出其真实形态。", "术士:简述": "术士Sorcerer\n人类金色的双眼不断闪耀着光芒，抬手间便放出其经脉中燃烧的龙炎。炼狱的狂怒瞬间将敌人吞没，而她则生出一双肉翼一飞冲天。\n咒术之风扬起半精灵满头长发。他张开双手抬头后仰，并随着体内透出的魔法波动漂浮到空中。魔力穿过其身躯，化作一片威力无穷的爆裂闪电喷涌而出。\n躲在石笋后的半身人伸手射出一发火焰，精准的击中那个冲过来的穴居人，又迅速的躲回岩层后方。她嘴角不禁扬起了一个微笑，却全然没发现狂野魔法已经使皮肤亮成了蓝色。\n术士驾驭着与生俱来的魔法。这种魔法，可能来自超自然的血脉，来自异界的影响，或者来自暴露于某种未知的大宇宙力量的经历。你不可能像学习语言一样学习术法，正如你不可能学习如何度过传奇般的人生。没人可以选择术法，但术法的力量却选择了你。", "术士:原生魔法": "原生魔法Raw Magic\n魔法本身即是术士的组成部分。这股潜藏的力量弥漫在术士的身体、心灵和灵魂深处，等待着被释放而出。一些术士驾驭的魔法来自先祖血脉中满溢的龙族魔力。而另一些术士则驾驭不受控的原生魔法，释放出无法预测的混乱风暴。\n术法力量的显现条件非常难以预测。某些龙族血脉的家族里，每一代都只有一个术士，却也有一家全是术士的家系。术法天赋的显现大多纯属侥幸。一些术士甚至无法说出其力量的起源，而也有一部分术士可以准确回忆起其生命中的某个奇怪事件：恶魔的触碰，树妖对新生儿的祝福，饮过的神秘魔泉，都可能激起术法天赋的火苗。此外还有魔法之神的恩赐，暴露于内层位面的元素力量或者混沌海中狂暴混乱魔力中的经历，或是曾瞥见现实本身的内部运作规律也可能是获得术法力量的契机。\n术士不需要用到法师们必不可少的法术书和其他古籍魔典，也不像邪术师那样依靠契约获取法术。他们只需通过学习和演练掌握控制引导天生魔力的方法，就能够逐渐开发出更有效的方式释放其天赋魔力。", "术士:未知力量": "未知力量Unexplained Powers\n术士在世间并不多见，而不以某种方式参与冒险生活的术士更不寻常。经脉中潜藏魔力的人们会发现这种力量并不安分。术士的魔法时刻渴求着释放，如果不以某种方式加以利用，它们就会以难以预测的方式喷薄而出。\n驱使术士冒险的动机通常或隐晦或空幻。有些术士想要深入了解影响着自己的魔法力量，另一些则想要搞清其力量的起源。还有一些术士会想要摆脱力量的束缚，又或者想要彻底解放其力量的全部潜能。不论其目的为何，术士在一支冒险小队中的作用与法师相当，尽管其在深奥的魔法知识上有所不及，却在法术的灵活性上扳回一城。", "术士:职业表": "术士职业表\n职业等级    熟练加值    术法点    职业特性\n1st    +2    —    施法，术法起源\n2nd    +2    2    魔力泉涌\n3rd    +2    3    超魔法\n4th    +2    4    属性值提升\n5th    +3    5    —\n6th    +3    6    术法起源特性\n7th    +3    7    —\n8th    +3    8    属性值提升\n9th    +4    9    —\n10th    +4    10    超魔法\n11th    +4    11    —\n12th    +4    12    属性值提升\n13th    +5    13    —\n14th    +5    14    术法起源特性\n15th    +5    15    —\n16th    +5    16    属性值提升\n17th    +6    17    超魔法\n18th    +6    18    术法起源特性\n19th    +6    19    属性值提升\n20th    +6    20    术法复苏", "术士:施法能力": "法术位Spell Slots\n施展某个术士法术时，你必须同时消耗其对应环阶的法术位。已消耗的法术位可在完成长休后恢复。\n例如，若你已知1环法术燃烧之手burning hands，并且拥有一枚可用的1环法术位和一枚可用的2环法术位，则这两枚法术位都可以用来施展该法术。\n术士施法能力\n职业等级    已知戏法    已知法术    每环法术位\n1st    4/2/2/-/-/-/-/-/-/-/-\n2nd    4/3/3/-/-/-/-/-/-/-/-\n3rd    4/4/4/2/-/-/-/-/-/-/-\n4th    5/5/4/3/-/-/-/-/-/-/-\n5th    5/6/4/3/2/-/-/-/-/-/-\n6th    5/7/4/3/3/-/-/-/-/-/-\n7th    5/8/4/3/3/1/-/-/-/-/-\n8th    5/9/4/3/3/2/-/-/-/-/-\n9th    5/10/4/3/3/3/1/-/-/-/-\n10th    6/11/4/3/3/3/2/-/-/-/-\n11th    6/12/4/3/3/3/2/1/-/-/-\n12th    6/12/4/3/3/3/2/1/-/-/-\n13th    6/13/4/3/3/3/2/1/1/-/-\n14th    6/13/4/3/3/3/2/1/1/-/-\n15th    6/14/4/3/3/3/2/1/1/1/-\n16th    6/14/4/3/3/3/2/1/1/1/-\n17th    6/15/4/3/3/3/2/1/1/1/1\n18th    6/15/4/3/3/3/3/1/1/1/1\n19th    6/15/4/3/3/3/3/2/1/1/1\n20th    6/15/4/3/3/3/3/2/2/1/1", "术士:创建术士": "创建术士Creating a Sorcerer\n创造一名术士角色时，你要考虑的最重要的问题是：你力量的起源为何？当你构建角色时，你就要选择你的魔法源于与龙族血脉的联系，或是受狂野魔法的影响。其后，你还可以为其设定一个具体的起源细节。这是不是你的远古祖先传承下来的家族诅咒？或者某些特别的事件使你留下创伤，同时也给予你这份天赐魔力？\n你对流淌于自己体内的魔力作何感受？你敞开心扉接受它，或者试图掌控它，抑或沉迷于其不可预测的天性？这是祝福还是诅咒？是你追寻它，还是它找到了你？你是否曾有机会拒绝它，或者你希望你曾有过这种机会？你想用这力量做什么？也许你相信你被赐予这力量去完成高尚非凡的功业，或者你会说这力量给了你为所欲为取所欲取，凌驾于凡人的权柄？或许你的力量将你与某个强大的存在联系在一起——出生时祝福你的精类生物，将血脉融入你家族中的巨龙，将你作为试验素体创造出来的巫妖，或是拣选你保管这份力量的神灵？\n快速建卡Quick Build\n你可以按以下建议快速创建一名术士。首先，将你的最高属性分配给魅力，次高属性分配给体质。然后选择隐者背景。最后，选择戏法光亮术light，魔法伎俩prestidigitation，冷冻射线ray of frost，电爪shocking grasp，以及1环法术护盾术shield和魔法飞弹magic missile。", "术士:生命值": "术士生命值Hit Points\n生命骰：每术士等级1d6\n首级生命值：6＋你的体质调整值\n升级生命值：首级生命值之外，对应每一个术士等级4（1d6）＋你的体质调整值", "术士:熟练项": "术士熟练项Proficiencies\n护甲：无\n武器：匕首、飞镖、投石索、长棍、轻弩\n工具：无\n豁免：体质、魅力\n技能：从奥秘、欺瞒、洞悉、威吓、游说、宗教中选择两项", "术士:装备": "术士装备Equipment\n你带着以下装备开始游戏，此外该角色还可以从其背景项中获得额外的启始装备：\n•（a）一把轻弩与20支弩矢或（b）任意一件简单武器\n•（a）一个材料包或（b）一件奥术法器\n•（a）一个地城套组或（b）一个探索套组\n•两把匕首", "术士:施法": "施法Spellcasting\n过去的一个事件激发了你体内先辈的血脉，为你烙上了奥法力量的坚固印记。这股起源于某种存在的魔力驱动着你的法术能力。详见第10章的施法规则及第11章的术士法术列表。\n戏法Cantrips\n第1级时，你从术士法术列表里选择四个戏法作为已知法术。在获得更高的术士等级后你还可以习得其它的戏法，具体数量见“术士职业表”中“已知戏法”一栏。\n法术位Spell Slots\n“术士职业表”中记录了你用以施展你术士法术的1环及更高环阶法术位数量。施展某个术士法术时，你必须同时消耗其对应环阶的法术位。已消耗的法术位可在完成长休后恢复。\n例如，若你已知1环法术燃烧之手burning hands，并且拥有一枚可用的1环法术位和一枚可用的2环法术位，则这两枚法术位都可以用来施展该法术。\n已知法术Spells Known of 1st Level and Higher\n第1级时，你从术士法术列表里选择两个1环法术作为已知法术。\n“术士职业表”中“已知法术”一栏记录了你获得更多已知法术时的相应等级。但是你只能获取已有相应环阶法术位的法术。比如，当你达到第3级时，你将获得一个1环或2环法术。\n另外，你每提升一个术士等级，都可以从术士法术列表里选择一个新法术来代替一个已知法术列表中的旧法术。但是，你必须拥有新法术的相应环阶法术位。\n施法关键属性Spellcasting Ability\n你的魔力来源于你意志的现实投影，因此魅力是你施展术士法术的关键属性。每当你的法术需要施法关键属性时均指向你的魅力值。而你术士法术的豁免DC和攻击检定，则使用你的魅力调整值。\n法术豁免DC＝8＋你的熟练加值＋你的魅力调整值\n法术攻击调整值＝你的熟练加值＋你的魅力调整值\n法器Spellcasting Focus\n你可以使用奥术法器（详见第5章），作为你施展术士法术时的法器。", "术士:戏法": "戏法Cantrips\n第1级时，你从术士法术列表里选择四个戏法作为已知法术。在获得更高的术士等级后你还可以习得其它的戏法，具体数量见“术士职业表”中“已知戏法”一栏。", "术士:已知法术": "已知法术Spells Known of 1st Level and Higher\n第1级时，你从术士法术列表里选择两个1环法术作为已知法术。\n“术士职业表”中“已知法术”一栏记录了你获得更多已知法术时的相应等级。但是你只能获取已有相应环阶法术位的法术。比如，当你达到第3级时，你将获得一个1环或2环法术。\n另外，你每提升一个术士等级，都可以从术士法术列表里选择一个新法术来代替一个已知法术列表中的旧法术。但是，你必须拥有新法术的相应环阶法术位。", "术士:施法关键属性": "施法关键属性Spellcasting Ability\n你的魔力来源于你意志的现实投影，因此魅力是你施展术士法术的关键属性。每当你的法术需要施法关键属性时均指向你的魅力值。而你术士法术的豁免DC和攻击检定，则使用你的魅力调整值。\n法术豁免DC＝8＋你的熟练加值＋你的魅力调整值\n法术攻击调整值＝你的熟练加值＋你的魅力调整值", "术士:法器": "法器Spellcasting Focus\n你可以使用奥术法器（详见第5章），作为你施展术士法术时的法器。", "术士:术法起源": "术法起源Sorcerous Origin\n选择一个术法起源作为你天赋魔力的源泉。你可在龙族血脉Draconic Bloodline或狂野魔法Wild Magic中选择其一。\n随后，你将在第1、第6、第14、第18级获得相应起源的职业特性。", "术士:魔力泉涌": "魔力泉涌Font of Magic\n第2级时，你解除了体内魔力之源的封印，从中涌现的魔力体现为你的可用术法点。你可以使用术法点创造各种魔法效应。\n术法点Sorcery Points\n开始时，你拥有2个术法点。此后你每提升一个术士等级，都会获得更多的术法点，详见“术士职业表”中“术法点”一栏。你的术法点永远不能超过表中所列对应你当前等级的数值。而已消耗的术法点则可以通过完成一次长休进行恢复。\n灵活施法Flexible Casting\n你可以使用术法点来获得额外的法术位，或是消耗法术位来换取额外的术法点。随着术士等级的提升，你还可以学会其他术法点的使用方法。\n生成法术位Creating Spell Slots。你可以在自己回合内以附赠动作将未使用的术法点转换为法术位。表格“生成法术位”中列出了生成各法术位所需的术法点数。另外，你无法生成高于5环的法术位。以此方式生成的法术位将在完成一次长休后消散。\n法术位转换术法点Converting a Spell Slot to Sorcery Points。你可以在自己回合内使用附赠动作将未使用的法术位转化为术法点。你消耗一枚法术位并获得等于该法术位环阶的术法点。\n所有你以该特性生成的法术位，在你完成一次长休后也将随之消失。\n生成法术位Creating Spell Slots\n法术位环阶    术法点消耗\n1环    2\n2环    3\n3环    5\n4环    6\n5环    7", "术士:术法点": "术法点Sorcery Points\n开始时，你拥有2个术法点。此后你每提升一个术士等级，都会获得更多的术法点，详见“术士职业表”中“术法点”一栏。你的术法点永远不能超过表中所列对应你当前等级的数值。而已消耗的术法点则可以通过完成一次长休进行恢复。", "术士:灵活施法": "灵活施法Flexible Casting\n你可以使用术法点来获得额外的法术位，或是消耗法术位来换取额外的术法点。随着术士等级的提升，你还可以学会其他术法点的使用方法。\n生成法术位Creating Spell Slots。你可以在自己回合内以附赠动作将未使用的术法点转换为法术位。表格“生成法术位”中列出了生成各法术位所需的术法点数。另外，你无法生成高于5环的法术位。以此方式生成的法术位将在完成一次长休后消散。\n法术位转换术法点Converting a Spell Slot to Sorcery Points。你可以在自己回合内使用附赠动作将未使用的法术位转化为术法点。你消耗一枚法术位并获得等于该法术位环阶的术法点。\n所有你以该特性生成的法术位，在你完成一次长休后也将随之消失。\n生成法术位Creating Spell Slots\n法术位环阶    术法点消耗\n1环    2\n2环    3\n3环    5\n4环    6\n5环    7", "术士:超魔法": "超魔法Metamagic\n第3级起，你可以扭曲所施展的法术使其符合你的需求。从下述超魔法选项中选择其二。随后你将在第10和第17级分别再获得其一。\n除非特别说明，否则对一个法术只能应用一种超魔法项。", "术士:超魔法:谨慎法术": "谨慎法术Careful Spell\n施展一个让其他生物进行豁免的法术时，你可以让其中一些生物免受法术的全额威力。实现该效应需要你使用1术法点，并指定一定数量的目标生物，其最大数量等于你的魅力调整值（至少为1）。而被指定的生物将直接成功通过法术的豁免检定。", "术士:超魔法:远程法术": "远程法术Distant Spell\n施展一个施法距离不小于5尺的法术时，你可以使用1术法点使该法术的施法距离翻倍。\n施展一个施法距离为触及的法术时，你可以使用1术法点将法术的施法距离改为30尺。", "术士:超魔法:强效法术": "强效法术Empowered Spell\n为法术进行伤害掷骰时，你可以使用1术法点重掷其中一定数量的骰子。重掷骰子的最大数等于你的魅力调整值（至少为1），且你必须接受新的结果。\n强效法术超魔可以与其他超魔法选项合用。", "术士:超魔法:延效法术": "延效法术Extended Spell\n施展一个持续时间不短于1分钟的法术时，你可以使用1术法点使法术的持续时间翻倍，但其最终结果不能超过24小时。", "术士:超魔法:升阶法术": "升阶法术Heightened Spell\n施展一个迫使一个生物进行豁免以抵御其效应的法术时，你可以花费3术法点使该法术所有目标中的一个首次进行对抗该法术的豁免时具有劣势。", "术士:超魔法:瞬发法术": "瞬发法术Quickened Spell\n施展一个施法时间为1动作的法术时，你可以使用2术法点将其施法时间改为1附赠动作。", "术士:超魔法:精妙法术": "精妙法术Subtle Spell\n施展一个法术时，你可以使用1术法点无视该法术施法必须的语言成分或动作成分。", "术士:超魔法:孪生法术": "孪生法术Twinned Spell\n施展一个影响单一生物，且施法距离并非自身的法术时，你可以使用等于法术环阶的术法点（戏法消耗1点），并在法术施法距离内再指定另一个目标。\n以高环阶施展的法术，其升环施法后如果目标变为复数则无法再使用该方式增加其目标。例如，魔法飞弹magic missile和灼热射线scorching ray可能无法使用该超魔法项，而冷冻射线ray of frost和繁彩球chromatic则不会出现该问题。\n适用该超魔的法术在其当前环阶时不能同时指定多个生物为目标。比如，魔法飞弹magic missile和灼热射线scorching ray不符合条件，而冷冻射线ray of frost和繁彩球chromatic orb则符合条件", "术士:属性值提升": "属性值提升Ability Score Improvement\n当你达到第4，第8，第12，第16、第19级时，你可以选择一项属性值提升2点，或是选择两项属性各提升1点。不过你不能通过该特性让属性值超过20。", "术士:术法复苏": "术法复苏Sorcerous Restoration\n第20级时，你每完成一次短休，可以恢复4术法点。", "术士:龙族血脉:简述": "龙族血脉Draconic Bloodline\n你的天赋魔法源于龙族的魔力，其本质混杂在你的血液或是祖辈传承下来的血统当中。具有该起源的术士通常都可以将其血脉追溯至远古时代曾与巨龙定下契约的某位强大术士，或者甚至是某位巨龙的血亲。同类的血脉传承在世界上有些相当知名的例子，但绝大多数都相对隐蔽。每一位现世的术士都可能是一条新血脉的开创者，这可以来自一个契约，或来自某些特殊的环境因素影响。", "术士:龙族血脉:巨龙先祖": "巨龙先祖Dragon Ancestor\n第1级时，你选择一种巨龙作为你的先祖。对应的伤害类型将在随后获得的特性中用到。\n你可以说、读、写龙语。此外，你与巨龙互动时进行的魅力检定可以使用熟练加值时，可以加上双倍的加值。\n龙种    伤害类型\n黑black    强酸\n蓝blue    闪电\n黄铜brass    火焰\n青铜bronze    闪电\n赤铜copper    强酸\n金gold    火焰\n绿green    毒素\n红red    火焰\n银silver    冷冻\n白white    冷冻", "术士:龙族血脉:龙族体魄": "龙族体魄Draconic Resilience\n魔法在你的体内流动，并使你显露出你巨龙先祖的部分身体特质。第1级时，你的生命值上限提升1点，此后每提升一个术士等级，都将再次提升1点。\n此外，你部分皮肤覆盖着龙鳞样式的柔鳞。未着装护甲时，你的AC等于13＋你的敏捷调整值。", "术士:龙族血脉:元素亲和": "元素亲和Elemental Affinity\n第6级起，当你施展伤害类型与你巨龙先祖相对应的法术时，可以将你的魅力调整值附加到该法术其中一次伤害掷骰中。此时你还可以用1术法点来获得持续1小时的相应伤害抗性。", "术士:龙族血脉:龙翼": "龙翼Dragon Wings\n第14级时，你获得一对可以从背后张开的龙翼，并获得等于你当前速度的飞行速度。你可以在自己回合内用一个附赠动作生成龙翼。龙翼持续存在至你在自己回合内用一个附赠动作将其解散。\n你不能在着装护甲时张开龙翼（除非该护甲经过特殊的设计）。而当你显现龙翼时，未经过特殊设计的衣服可能会毁坏。", "术士:龙族血脉:真龙姿态": "真龙姿态Draconic Presence\n18级起，你可以导引你巨龙先祖的恐怖气息，使你周围的生物感到震撼或恐慌。你可以用一个动作和5术法点引导这股力量，并张开一个60尺范围的震撼（或恐惧）灵光。在1分钟内，只要你保持专注（等同于施法时进行专注），在灵光范围内开始其回合的每个敌对生物都必须进行一次感知豁免，豁免失败则被魅惑（震撼灵光）或陷入恐慌（恐惧灵光）直至灵光消失。豁免成功者将在随后的24小时内免疫你的灵光效应。", "术士:狂野魔法:简述": "狂野魔法Wild Magic\n你天生的魔力来自于与创生之秩序相生相对的混沌之狂野力量。你也许曾经暴露于某种形式的原生魔力中；也许你穿越了一扇传送门到达了混沌海，元素位面，或者神秘的遥远国度。也许你受一名强大的精类生物祝福，或被一个恶魔选中；又或许你的魔力仅仅是天生如此，没有任何明确的原因。无论事情如何发生，这种混乱的魔力已经在你体内翻涌，随时等待着释放之时。", "术士:狂野魔法:狂野魔法浪涌": "狂野魔法浪涌Wild Magic Surge\n在你第1级选择该起源开始，你施法时会释放出未经塑造的魔法浪涌。你每次施展一个不低于1环的术士法术后，DM都可以要求你立刻骰一次d20。如果你骰出1，则请根据表格“狂野魔法浪涌”骰出随机的魔法效应。\n每回合一次，DM可以让你在施展一道1环或更高环阶术士法术后立即骰一次d20。若你骰值为1，则按表格“狂野魔法浪涌”骰出一个魔法效应。若该效果是一道法术，则其因过于狂野而无法受你的超魔法影响，而如果它正常情况下需要专注，则此时它无需专注。该法术生效至其持续时间结束。一个魔法浪涌每回合只能出现一次。如果某个浪涌的效应是一个法术，则其狂野的本质让其无法受超魔法的影响。如果其对应法术需要专注，则此时它并不需要专注。以该方式生效的法术将维持至其持续时间结束。", "术士:狂野魔法:混乱之潮": "混乱之潮Tides of Chaos\n第1级起，你可以驾驭机运与混乱的力量，以使一次攻击检定，属性检定或豁免检定具有优势。此后，你必须完成一次长休后才能再次使用该特性。\n在你重获使用混乱之潮的能力前，你每次施展一个不低于1环的术士法术后，DM都可以要求你立刻骰一次狂野魔法浪涌效果。此后，你重获使用该特性的能力。", "术士:狂野魔法:扭曲幸运": "扭曲幸运Bend Luck\n第6级起，你获得用你的狂野魔法扭曲命运的能力。当一个你能看见的生物进行攻击检定、属性检定或豁免检定时，你可以用一个反应并消耗2术法点骰一次1d4，再将结果用作加值或减值（由你决定）加到目标生物的检定结果中。你可以在看到检定结果后使用该特性，但必须在这次检定生效前声明。", "术士:狂野魔法:操控混沌": "操控混沌Controlled Chaos\n第14级起，你获得了对狂野魔法涌动的些微掌控。你每此骰狂野魔法浪涌效果时，可以骰两次检定再自选其一生效。", "术士:狂野魔法:法术轰击": "法术轰击Spell Bombardment\n第18级起，你法术中的伤害性能量极度扩张。你在为法术进行伤害掷骰时，如果其中的任何一粒骰子掷出最大值，则选择这些骰子之一再骰一次，并将其结果加在伤害数值上。你每回合只能使用一次该特性。", "游荡者:简述": "游荡者Rogue\n示意同伴等待后，半身人匍匐进地城的大厅中。她耳贴门板，再用掏出的工具眨眼之间将锁撬开，便随即消失在阴影中。而她的战士朋友则走上前来一脚踢开大门。\n一个人类在同伴们为其做好伏击准备前，安静的潜伏在小巷的阴影中。她的目标——那个声名狼藉的奴隶贩子穿过巷道时，正好被同伴们的大声呼喊吸引而前来查探，只是他的咽喉在发出声音前就已经被刺客的刀刃悄然割断。\n侏儒忍笑松了松手指，然后魔术般地从守卫的腰带上抬起了那串钥匙。转瞬之间，她就手拿钥匙站在大开的牢门旁，准备好随时带着伙伴们开溜。\n游荡者依靠隐匿与技巧，并针对敌人的弱点以建立优势。他们总有解决问题的诀窍，并以此证明才智与变通才是成功冒险团队的基础。", "游荡者:技能和精准": "技能和精准Skill and Precision\n游荡者致力于掌握多种技能的使用方法，并以此完善其作战能力，因此他们在许多领域的专业知识都让其他角色难以企及。很多游荡者专注于潜行和骗术，而另一些则精于针对地城环境的有效技能，诸如攀爬、搜索、解除装置和开锁。\n战斗时的游荡者则是更偏爱狡猾而非蛮横。与其用密集攻击放倒敌人，他们更喜欢针对敌人的弱点部位进行精准打击。游荡者们用近乎超自然的本领规避危险，而其中少数还会学习运用诡术魔法作为其能力的补充。", "游荡者:阴暗生活": "阴暗生活A Shady Living\n每个城镇都会有一些游荡者。他们大多以窃贼、刺客、扒手和骗子等工作维生，因而人们对该职业的印象并不太好。这些无赖通常会组织起一些盗贼行会或犯罪家族。而独立行动的游荡者也数量庞大，还偶尔会招募学徒一起进行诓骗和抢劫的行当。不过仍有少量的游荡者经营着老实的行当，如锁匠，调查员或者灭鼠专家——由于工作于常见到恐鼠（以及鼠人）的下水道而危险性颇高的职业。\n成为冒险者的游荡者中，既有守法者也有违法者。他们有的是决定到藏宝室追寻财富的惯犯，另一些则投入冒险生活以逃避法律的制约。此外，有一些游荡者甚至会为进入某个特定远古遗迹或隐藏宝库中寻宝，而进行针对性的研究和锻炼。", "游荡者:职业表": "游荡者职业表\n职业等级    熟练加值    偷袭    职业特性\n1st    +2    1d6    专精，偷袭，盗贼黑话\n2nd    +2    1d6    灵巧动作\n3rd    +2    2d6    选择游荡者范型\n4th    +2    2d6    属性值提升\n5th    +3    3d6    直觉闪避\n6th    +3    3d6    专精\n7th    +3    4d6    反射闪避\n8th    +3    4d6    属性值提升\n9th    +4    5d6    范型特性\n10th    +4    5d6    属性值提升\n11th    +4    6d6    可靠才能\n12th    +4    6d6    属性值提升\n13th    +5    7d6    范型特性\n14th    +5    7d6    听声辨位\n15th    +5    8d6    圆滑心智\n16th    +5    8d6    属性值提升\n17th    +6    9d6    范型特性\n18th    +6    9d6    飘忽不定\n19th    +6    10d6    属性值提升\n20th    +6    10d6    幸运一击", "游荡者:创建游荡者": "创建游荡者Creating a Rogue\n创建一个游荡者角色时，可以先考虑该角色与法律的关系。你有是有犯罪前科，或现在就是一名罪犯吗？或者，你是逃离了法律制约，还是逃离了一名愤怒的盗贼行会会长？或者，你是不是为了寻求更大的冒险与财富而离开了行会？是贪婪驱使你前去冒险还是其他的想法？\n是什么机缘导致你离开了之前的生活？你是不是在某次大骗局或大劫案中犯下了严重的错误而使你不得不重新审视自己的事业？也许你的抢劫计划侥幸成功，而你也带着那足以摆脱贫困生活的钱财踏上旅途。是不是漫游的欲望驱使你离家出游？也许你忽然跟家族或导师隔绝了联系，而你决定去寻找新的生活支柱与意义。又或许你的新朋友——某个冒险者团队的成员让你明白了自己的某项天赋可以让你以另一种方式过活或受雇。\n快速建卡Quick Build\n你可以按以下建议快速创建一名游荡者。首先，你将最高属性分配给敏捷。如果你想精于调查或者打算选择诡术师范型，则将次高属性分配给智力。如果你打算着重于骗术或者社交，则将次高属性分配给魅力。然后，选择骗子背景。", "游荡者:生命值": "游荡者生命值Hit Point\n生命骰：每游荡者等级1d8\n首级生命值：8＋你的体质调整值\n升级生命值：首级生命值之外，对应每个游荡者等级5（1d8）＋你的体质调整值", "游荡者:熟练项": "游荡者熟练项Proficiencies\n护甲：轻甲\n武器：简易武器、手弩、长剑、刺剑、短剑\n工具：盗贼工具\n豁免：敏捷、智力\n技能：从体操、运动、欺瞒、洞悉、威吓、调查、察觉、表演、游说、巧手、隐匿中选择四项。", "游荡者:装备": "游荡者装备Equipment\n你带着以下装备开始游戏，此外该角色还可以从其背景项中获得额外的起始装备：\n•（a）一把刺剑或（b）一把短剑\n•（a）一把短弓和一袋20支箭或（b）一把短剑\n•（a）一个窃贼套组，（b）一个地城套组或（c）一个探索套组\n•皮甲，两把匕首和盗贼工具", "游荡者:专精": "专精Expertise\n第1级起，你选择两个已有技能熟练项，或者一个技能熟练项和盗贼工具熟练项。此后你进行该项目的检定时，可以使用双倍的熟练加值。\n第6级时，你可以再选择另外两个已有的技能熟练项（或盗贼工具熟练项）从该特性中获益。", "游荡者:偷袭": "偷袭Sneak Attack\n第1级起，你就知道如何精确地攻击分心的敌人。每当你的攻击命中一个生物时，如果该攻击的攻击检定带有优势，则可以造成额外1d6的伤害。该伤害每回合可以产生一次，且造成伤害的攻击必须使用带灵巧属性的武器或远程武器。\n如果目标生物身边5尺内还有其他与之对敌者，且该对敌者并未处于失能状态，则只要你的攻击检定没有劣势，就可以发动偷袭。\n你的偷袭伤害也将会随游荡者职业等级的提升而提高，其具体数值见“游荡者职业表”。", "游荡者:盗贼黑话": "盗贼黑话Thieves’ Cant\n作为一名游荡者，你在平时的练习中学会了盗贼间的黑话。盗贼黑话是一门混合了土话、术语和密语的秘密语言，掌握这门语言后，你可以在平时对话中不落痕迹的加入隐藏信息。而只有另一个懂盗贼黑话的生物才能看懂这些隐藏信息。不过这种交流方式需要花费四倍于直接交流所需要的时间。\n另外，你还习得一套用以传达简单短小信息的秘密符文和标识。它能发布的内容诸如某地区是否危险，是否受盗贼公会管辖，附近是否有战利品，附近的人是否好主顾或者路上是否有安全的房屋以供庇护。", "游荡者:灵巧动作": "灵巧动作Cunning Action\n第2级起，你精妙的反应与身手使你的行动无比迅速。你在战斗中每回合可执行一次附赠动作，该附赠动作可用以执行撤离Disengage、疾走Dash或躲藏Hide三种动作项其中之一。", "游荡者:游荡者范型": "游荡者范型Roguish Archtype\n第3级时，你选择学习一种特定的战斗范型。你可以从盗贼Thief、刺客Assassin或者诡术师Arcane Trickster中选择其一。随后，你将在第3，第9，第13、第17级时获得所选范型的相应特性。\n游荡者们有着许多共同的特性，包括技能的精进、致命而精准的战斗手法，还有不断增强的反应能力。但游荡者们还会各自套用各种范型，并从不同的方向发挥这些天赋的作用。你选择的范型反映出你所专注的领域，其并不代表你的专业工作，只是体现你冒险时的惯用技巧。", "游荡者:属性值提升": "属性值提升Ability Score Improvement\n当你达到第4、第8、第10、第12、第16、第19级时，你可以选择一项属性值提升2点，或是选择两项属性各提升1点。不过你不能通过该特性让属性值超过20。", "游荡者:直觉闪避": "直觉闪避Uncanny Dodge\n第5级起，当一个你能看见的敌人攻击命中你时，你可以用反应让此次攻击的伤害减半。", "游荡者:反射闪避": "反射闪避Evasion\n第7级起，你可以灵巧躲过某些特定的区域效应，比如红龙的火焰吐息或是法术冰风暴Ice storm。你在成为某一范围效应影响对象时，若该效应允许你通过成功的敏捷豁免来使伤害减半，则你在该豁免成功时不受伤害，而豁免失败时只受一半伤害。", "游荡者:可靠才能": "可靠才能Reliable Talent\n第11级起，你自身技能经过精炼而更趋于完美。每当你进行的属性检定可以使用熟练加值时，你可以将d20骰中9或以下的结果都视为10。", "游荡者:听声辨位": "听声辨位Blindsense\n第14级起，只要能听到声音，你就可以定位身边10尺内躲藏或隐形的生物。", "游荡者:圆滑心智": "圆滑心智Slippery Mind\n第15级起，你的心理素质获得了大大的加强，并因此获得感知豁免的熟练项。", "游荡者:飘忽不定": "飘忽不定Elusive\n第18级起，你飘忽不定的身形让敌人攻击时无从下手。除非你处于失能状态，否则以你为目标的攻击检定无法取得优势。", "游荡者:幸运一击": "幸运一击Stroke of Luck\n第20级时，你掌握了一手非凡技巧，让你可以随时把握自己的成功之时。当你的攻击未命中时，可以直接更改判定为命中。或者，当你的属性检定失败时，可以直接将d20骰的结果视为20。\n你必须完成一次短休或长休后才能再次使用该特性。", "游荡者:盗贼:简述": "盗贼Thief\n你专注于训练盗窃的技能。窃贼，强盗，扒手和其他的犯罪类型常常会追随此范型，还有那些自称寻宝者，探险家，探索者和调查员的游荡者也是如此。除了提升灵巧和隐匿的技艺外，你还将学会如何探索古代废墟，解读罕见的语言和使用魔法物品的技巧。", "游荡者:盗贼:快手": "快手Fast Hands\n第3级起，你可以使用从“灵巧动作”特性中得到的附赠动作来进行一次敏捷（巧手）检定，或是以该附赠动作使用盗贼工具来解除陷阱、撬锁，或执行“使用物件”动作。", "游荡者:盗贼:梁上君子": "梁上君子Second-Story Work\n第3级选择此范型起，你获得比通常情况更快的攀爬速度，从而使攀爬不再消耗额外的移动力。\n此外，当你做一个有助跑的跳远时，跳远距离增加一定的尺数，其数值等于你的敏捷调整值。", "游荡者:盗贼:极效潜行": "极效潜行Supreme Sneak\n第9级起，当回合内移动距离不超过自身速度一半时，你的敏捷（隐匿）检定将获得优势。", "游荡者:盗贼:使用魔法装置": "使用魔法装置Use Magic Device\n第13级起，你学习的魔法知识足以让你使用并不是为你设计的魔法物品。此后你在使用魔法物品时，可以忽略所有职业、种族和等级的限制条件。", "游荡者:盗贼:窃盗本能": "窃盗本能Thief’s Reflexes\n第17级起，你变的更加擅长伏击和快速脱离险境。战斗的第一轮里，你可以行动两个回合：即你先以自己正常的先攻执行一个回合行动，再以先攻数值减10的数值作为另一先攻额外执行一回合的行动。你不能在遭受突袭时使用该特性。", "游荡者:刺客:简述": "刺客Assassin\n你专注于残忍冷酷的死亡艺术。许多不同的游荡者都会追随此范型：诸如雇佣杀手，间谍，赏金猎人，甚至还有那些专为神祇歼灭敌人的特殊祭司。他们会结合利用隐匿、下毒、易容等手段有效的铲除敌人。", "游荡者:刺客:附赠熟练项": "附赠熟练项Bonus Proficiencies\n你在第3级选择此范型时，获得易容工具和制毒者工具的熟练项。", "游荡者:刺客:暗杀": "暗杀Assassinate\n第3级起，你一旦获得先机就会变得更加致命。你对战斗开始后还没开始过自己回合的生物发动攻击时，所进行的攻击检定具有优势。此外，你攻击命中被突袭的生物时，必定则造成重击。", "游荡者:刺客:专业渗透": "专业渗透Infiltration Expertise\n第9级起，你可以不限次的为自己伪造身份。你必须花费七天和25gp来为身份编造历史、工作和人际关系。不过你不能伪造成已存在的角色。例如，你获得相应的衣服、介绍信和官方证明，使得你自己看上去就是一个来自偏远城市贸易屋的成员，然后你就可以混入其他商人中间。\n此后，如果你通过易容获取了这个身份，其他生物就相信你是那个人，直至其得到一个显而易见的理由可以否定这个身份。", "游荡者:刺客:冒充者": "冒充者Impostor\n第13级起，你获得准确模仿他人说话，写字和行为的能力。你必须花费至少三小时来学习模仿目标的这三方面行为：听他说话，练习写字并观察其特殊习惯。\n你伪装手段主要针对那些不细心观察的对象。如果某个机警的生物觉得你有问题，则你此时为避免被识破而进行的所有魅力（欺瞒）检定都具有优势。", "游荡者:刺客:致命一击": "致命一击Death Strike\n第17级起，你熟练掌握瞬杀的技巧。你攻击命中一个被突袭的生物时，该生物必须进行一次体质豁免（DC8＋你的敏捷调整值＋你的熟练加值）。豁免失败时，你将对其造成双倍伤害。", "游荡者:诡术师:简述": "诡术师Arcane Trickster\n一些游荡者会学习幻术系和附魔系的诡术，以这些魔法来提高自己已经相当老练的隐匿和灵动水平。这些游荡者包括扒手和窃贼，也包括一些恶作剧者或离间者，也有相当一些成为冒险者。", "游荡者:诡术师:施法": "施法Spellcasting\n第3级起，你获得施法能力。参考第10章的施法规则，以及第11章的法师法术列表。\n戏法Cantrips。你从法师法术列表中选择三个戏法作为已知法术（包括戏法法师之手mage hand和另外两个法师法术列表中的自选戏法）。第10级时，你再获得额外一个法师戏法。\n法术位Spell SLots。“诡术师施法能力”表中列出了你用以施展你法师法术的1环及更高环阶法术位数量。施展这些法术时，你必须同时消耗一个不低于该法术环阶的法术位。而已消耗的法术位可以通过完成以此长休进行恢复。\n例如，若你已知1环法术魅惑人类charm person，并且有一枚可用的1环法术位和一枚可用的2环法术位，则你可以用两者之一施展魅惑人类charm person。\n已知法术Spells Known of 1st-Level and Higher。你习得三个自选的1环法师法术，其中两个必须从附魔系和幻术系中选择。\n表格“诡术师施法能力”中“已知法术”一栏记录了你获得更多已知法术时的相应等级。你只能选择附魔系或幻术系法术，且所获得法术的环阶不能好过你所拥有的最高法术位环阶。例如，如果你在本职业打到第7级，则可以学习一个新的1环法术或2环法术。\n你在第8，第14和第20级可学习来自任何学派的法术。\n你每次提升本职业等级时，可以将一个已知法术替换为另一个法师法术。这个新法术的环阶不能超过你所拥有的最高法术位打到环阶，且必须从附魔系或幻术系中选择（除非你替换的是第8，第14或第20级习得的法术）。\n施法关键属性Spellcasting Ability。你通过研究和记忆学习魔法，因此智力是你施展法师法术的关键属性。每当你的法术需要施法关键属性时均指向你的智力值。而你的法师法术的豁免DC和攻击检定，则使用你的智力调整值\n法术豁免DC＝8＋你的熟练加值＋你的智力调整值\n法术攻击调整值＝你的熟练加值＋你的智力调整值", "游荡者:诡术师:诡术师施法能力": "诡术师施法能力Arcane Trickster Spellcasting\n游荡者等级/已知戏法/已知法术/每环法术位\n3rd/3/3/2/-/-/-\n4th/3/4/3/-/-/-\n5th/3/4/3/-/-/-\n6th/3/4/3/-/-/-\n7th/3/5/4/2/-/-\n8th/3/6/4/2/-/-\n9th/3/6/4/2/-/-\n10th/4/7/4/3/-/-\n11th/4/8/4/3/-/-\n12th/4/8/4/3/-/-\n13th/4/9/4/3/2/-\n14th/4/10/4/3/2/-\n15th/4/10/4/3/2/-\n16th/4/11/4/3/3/-\n17th/4/11/4/3/3/-\n18th/4/11/4/3/3/-\n19th/4/12/4/3/3/1\n20th/4/13/4/3/3/1", "游荡者:诡术师:法师之手诈术": "法师之手诈术\nMage Hand Legerdemain\n第3级起，你施展法师之手mage hand时可以制作一个隐形的幽灵手，且你可以用它来做下列特殊任务：\n•你可以传递一个幽灵手持握的物件到其他生物携带或着装的容器中。\n•你可以取回一个其他生物携带或着装容器内的物件。\n•你可以用盗贼工具在其施法范围内撬锁和解除陷阱。\n你可以在目标生物不知情的前提下完成这些任务之一，前提是你必须进行一次敏捷（巧手）检定，并在与该生物的感知（察觉）检定对抗中胜出。\n此外，你还可以用你的灵巧动作特性给予的附赠动作来控制法师之手。", "游荡者:诡术师:诡术伏击": "诡术伏击Magical Ambush\n第9级起，如果你在针对某个生物躲藏的状态下对其施法，则该生物在本回合里对抗该法术所进行的豁免检定具有劣势。", "游荡者:诡术师:万能诡术": "万能诡术Versatile Trickster\n第13级时，你获得用你的法师之手mage hand使目标分心的能力。作为一个附赠动作，你可以在自己的回合内指定该法术之幽灵手周边5尺内的一个生物。直至该回合结束之前，你对该生物发动的攻击检定具有优势。", "游荡者:诡术师:法术窃贼": "法术窃贼Spell Thief\n第17级起，你获得盗取其他施法者施法知识的能力。\n当一个生物施展的一个法术以你为目标，或其法术效应范围包含你所在区域时，你可以立即用你的反应强迫该生物以其施法关键属性调整值进行一次豁免。其DC等同于你的法术豁免DC。若其豁免失败，则你取消该法术对你的效应。如果该法术至少为1环且属于你可以施展的环阶（但不需要是法师法术），则你还可以盗取该法术的知识。在接下来的8小时内，你视为习得该法术且能用你的法术位施展该法术。而目标生物则无法施展该法术直至8小时过去。\n你必须完成一次长休后才能再次使用该特性。", "游侠:简述": "游侠Ranger\n林中树影下穿行人影，正追捕一群计划袭击附近村庄的兽人。只见那男人外表粗野，双手各挥舞着一柄短剑，有如钢铁狂风一般将敌人接连斩杀。\n避过一团霜冻气息后，精灵迅速站稳脚跟并拉弓射箭直取白龙。尽管身处巨龙散发的恐惧气息与吐息寒意中，她仍无所畏惧的将箭矢一支接一支地射入龙鳞的缝隙中。\n半精灵高举手臂，发令将盘旋头顶的猎鹰召回身边。他指向那只追踪到的枭熊，并用精灵语指挥猎鹰前去扰敌，以为自己争取时间备好弓箭。\n离开城镇的喧嚣，越过隔绝荒野危险的高墙后，即是茂密的森林和广袤的原野。也正是游侠们进行无尽守望之地。", "游侠:致命的猎人": "致命的猎人Deadly Hunters\n类人生物侵略者、狂暴的野兽与怪兽、可怕的巨人、致命的龙。作为荒野勇士的游侠们，专注于狩猎这些徘徊在文明世界边缘的危害之物。他们向掠食者们学习如何追踪猎物，并借助荒野中的灌木丛和碎石在阴影中潜行。游侠们通过特殊的战斗训练，使其在针对最具威胁敌人时可以惊醒更有效的应对方案。\n熟悉荒野的游侠们从中获得了利用大自然魔力施展法术的能力。他们的运作方式与德鲁伊类似，只是其法术与其实战能力相配，同样强调速度、隐匿以及狩猎。但每个游侠们的才能，却只能从死守边境的艰难险阻中磨练出来。", "游侠:孤独的冒险家": "孤独的冒险家Independent Adventurers\n虽说游侠可以出任猎人，领路者或搜寻者等职，但其真正使命依然是抵御从荒野来袭的怪物和类人生物部落，以免文明遭受蹂躏。某些地区的游侠们会集体组建教团，或是与德鲁伊结社联合形成战力。但仍有许多游侠执着于独断独行，他们认为，在巨龙或兽人战团进犯时，保留下一名游侠就足以作为第一道（或是最后一道）坚固的防线。\n游侠们强烈的独立性，以及远离温床热水澡的生活习性，使他们比那些在城里长大的同伴们更能适应冒险生活。当面对其他人对野外艰辛牢骚满腹时，游侠们既觉得好笑又只能心情复杂的表示无奈和同情。不过在面对文明之敌的战斗中，同伴们所体现的价值却也抵得过平时给游侠带来的负担。娇生惯养的城里人可能不知道如何在野外解决饮食问题，但他们还可以在其他方面帮上忙。", "游侠:职业表": "游侠职业表\n职业等级    熟练加值    职业特性    已知法术\n1st    +2    宿敌，自然探索者    -\n2nd    +2    战斗风格，施法    2\n3rd    +2    选择游侠范型，原初意识    3\n4th    +2    属性值提升    3\n5th    +3    额外攻击    4\n6th    +3    增加宿敌及偏好环境    4\n7th    +3    范型特性    5\n8th    +3    属性值提升，大地行者    5\n9th    +4    -    6\n10th    +4    增加偏好环境，遁术    6\n11th    +4    范型特性    7\n12th    +4    属性值提升    7\n13th    +5    -    8\n14th    +5    增加宿敌，无踪步    8\n15th    +5    范型特性    9\n16th    +5    属性值提升    9\n17th    +6    -    10\n18th    +6    野性感官    10\n19th    +6    属性值提升    11\n20th    +6    屠灭众敌    11", "游侠:施法能力": "游侠施法能力\n职业等级/已知法术/每环法术位\n1st    -    -    -    -    -    -\n2nd    2    2    -    -    -    -\n3rd    3    3    -    -    -    -\n4th    3    3    -    -    -    -\n5th    4    4    2    -    -    -\n6th    4    4    2    -    -    -\n7th    5    4    3    -    -    -\n8th    5    4    3    -    -    -\n9th    6    4    3    2    -    -\n10th    6    4    3    2    -    -\n11th    7    4    3    3    -    -\n12th    7    4    3    3    -    -\n13th    8    4    3    3    1    -\n14th    8    4    3    3    1    -\n15th    9    4    3    3    2    -\n16th    9    4    3    3    2    -\n17th    10    4    3    3    3    1\n18th    10    4    3    3    3    1\n19th    11    4    3    3    3    2\n20th    11    4    3    3    3    2", "游侠:创建游侠": "创建游侠Creating a Ranger\n创造一个游侠角色时，可以先考虑什么性质的训练给予了你特殊的能力。你是不是有某位导师单独训练，而你们一同在荒野中闯荡，直至你真正掌握游侠之道？你是完成学业出师，还是你的导师被某种怪物所杀，以致你将这种怪物选为宿敌？或许你是师从于某个德鲁伊结社下属的游侠分队，以荒野传说般神秘的形式接受训练。又或者你是无师自通，作为一个荒野隐居者，为求生存而学会了战斗技能和追踪技巧，并与大自然奇妙的产生了共鸣。\n你对于特定敌人的仇恨源于何处？该怪物杀了你所爱之人，或是破坏了你的家乡？或是你见证太多由这些怪物造成的破坏，并决定挺身制止他们的掠夺？你的冒险生涯是延续你守卫边境的工作，还是发生了某种重大改变？是什么原因令你加入一队冒险队伍中？是因为觉得教导新盟友野外生存之道颇具挑战，还是因为他们将你从孤寂深处拯救出来？\n快速建卡Quick Build\n你可以按以下建议快速创建一名游侠。首先，将你的最高属性分配给敏捷，次高分配给感知。（一些注重双持武器战斗的游侠其力量该高于敏捷。）其次选择化外之民背景。", "游侠:生命值": "游侠生命值Hit Points\n生命骰：每游侠等级1d10\n首级生命值：10＋你的体质调整值\n升级生命值：首级生命值之外，对应每个游侠等级6（1d10）＋你的体质调整值", "游侠:熟练项": "游侠熟练项Proficiencies\n护甲：轻甲、中甲、盾牌\n武器：简易武器、军用武器\n工具：无\n豁免：力量、敏捷\n技能：从驯兽、运动、洞悉、调查、自然、察觉、隐匿和求生中选择三项", "游侠:装备": "游侠装备Equipment\n你带着以下装备开始游戏，此外该角色还可以从其背景项中获得额外的起始装备：\n•（a）鳞甲或（b）皮甲\n•（a）两把短剑或（b）任意两把简易武器\n•（a）一个地城套组或（b）一个探索套组\n•一把长弓和一个箭袋（内含20支箭）", "游侠:宿敌": "宿敌Favored Enemy\n第1级起，你针对一种特定类型敌人的研究令你有着充足的经验用以追踪、狩猎乃至与之交流。\n从下列种类中选择其一作为宿敌：异怪、野兽、天界生物、构装生物、龙、元素生物、精类生物、邪魔、巨人、怪兽、泥怪、植物、不死生物。或者作为另一种方案，你也可以选择两个类人生物种族（例如豺狼人gnolls和兽人orcs）作为宿敌。\n追踪宿敌时，你的感知（求生）检定，以及回想关于宿敌信息时进行的智力检定具有优势。\n获得该特性时，如果你选择的宿敌具有语言能力，则你还可以学会宿敌所知晓的一门语言。\n第6和第14级时，你将分别获得一个额外的宿敌以及相关语言。另外，随着等级的提升，你所选择的宿敌应该与你在冒险中所遭遇怪物的种类层次相符。", "游侠:自然探索者": "自然探索者Natural Explorer\n你对某种自然环境特别熟悉，并适应了在其中行走及生存。从下列类别中选择一种偏爱地形：极地arctic、海岸coast、荒漠desert、丛林forest、草原grassland、山地mountain、沼泽swamp或幽暗地域Underdark。当你进行与偏好地形相关的智力或感知检定时，如果你拥有该技能的熟练项，则在检定时加入双倍熟练加值。\n当你在偏好地形上移动一小时或更长时间时，你获得以下增益：\n•你的队伍旅行时不会因困难地形而变慢\n•除非受魔法效应影响，否则你的队伍不会迷路\n•旅行时，即使你进行另一项活动（如觅食、导航或追踪），仍能对危险保持警觉\n•独自旅行时，你能够保持隐匿状态以正常步调移动\n•觅食时，你会发现两倍的食物\n•追踪其他生物时，你还能了解他们的确切数量、体型以及离开踪迹的时间\n你在第6级和第10级时将分别获得一个额外的偏好地形。", "游侠:战斗风格": "战斗风格Fighting Style\n第2级起，你将精进于一种战斗风格，从下列选项中选择其一。另外，即使你有多次选择战斗风格的机会，也不能重复选择同一个战斗风格。\n箭术Archery\n使用远程武器进行攻击检定时具有 +2加值。\n防御Defense\n着装护甲时，你的AC获得 +1加值。\n对决Dueling\n单手持用一把近战武器，且并未同时持用其他武器时，你用该武器攻击的伤害掷骰获得 +2加值。\n双武器战斗Two-Weapon Fighting\n使用两把武器战斗时，你可以将相应属性调整值加到第二次攻击的伤害上。", "游侠:战斗风格:箭术": "箭术Archery\n使用远程武器进行攻击检定时具有 +2加值。", "游侠:战斗风格:防御": "防御Defense\n着装护甲时，你的AC获得 +1加值。", "游侠:战斗风格:对决": "对决Dueling\n单手持用一把近战武器，且并未同时持用其他武器时，你用该武器攻击的伤害掷骰获得 +2加值。", "游侠:战斗风格:双武器战斗": "双武器战斗Two-Weapon Fighting\n使用两把武器战斗时，你可以将相应属性调整值加到第二次攻击的伤害上。", "游侠:施法": "施法Spellcasting\n第2级起，你学会运用自然世界的魔法本源进行施法，你的施法方式与德鲁伊类似。参考第10章的施法基本规则以及第11章的游侠法术列表。\n法术位Spell Slots\n“游侠职业表”中记录了你可用以施展你游侠法术的1环及更高环阶法术位数量。施展某个游侠法术时，你必须同时消耗其对应环阶的法术位。而已消耗的法术位则可以通过完成一次长休进行恢复。\n例如，若你已知1环法术化兽为友animal friendship且有一枚可用的1环法术位和一枚可用的2环法术位，则两法术位都可用来施展该法术。\n已知法术Spell Known of 1st Level and Higher\n你从游侠法术列表里选两个1环法术作为自己的已知法术。\n“游侠职业表”中“已知法术”一栏记录了你获得更多已知法术时的相应等级。你只能获取已有相应环阶法术位的法术。比如，当你达到第5级时，你将获得一个1环或2环法术。\n另外，你每提升一个游侠等级，还可以从游侠法术列表里选择一个新法术来代替一个已知法术列表中的旧法术。但是，你必须拥有新法术的相应环阶法术位。\n施法关键属性Spellcasting Ability\n你的魔法来自你与自然的同调，因此感知是你施展游侠法术的关键属性。每当你的游侠法术需要施法关键属性时均指向你的感知值。而你游侠法术的豁免DC和攻击检定，则使用你的感知调整值。\n法术豁免DC＝8＋你的熟练加值＋你的感知调整值\n法术攻击调整值＝你的熟练加值＋你的感知调整值", "游侠:游侠范型": "游侠范型Ranger Archetype\n第3级时，你选择学习一种特定的战斗范型。你可以从猎人Hunter或驯兽师Beast Master中进行选择。随后，你将在第3，第7，第11、第15级时获得所选范型的相应特性。", "游侠:原初意识": "原初意识Primeval Awareness\n第3级起，你可以消耗一枚游侠法术位，并用动作将你的意识集中在身处的区域，感测1里内是否存在以下类型生物（在偏爱地形中时，扩展至6里）：异怪、天界生物、龙、精类生物、邪魔、元素生物和不死生物。所消耗法术位每提高一环阶感测效果持续时间就多加1分钟。另外，该特性并不会知晓生物的位置或数量。", "游侠:属性值提升": "属性值提升Ability Score Improvement\n当你达到第4、第8、第12、第16、第19级时，你可以选择一项属性值提升2点，或是选择两项属性各提升1点。不过你不能通过该特性让属性值超过20。", "游侠:额外攻击": "额外攻击Extra Attack\n第5级起，你在自己回合内执行攻击动作时可以发动两次攻击而非一次。", "游侠:大地行者": "大地行者Land’s Stride\n第8级起，你穿过非魔法的困难地形时不会消耗额外移动力。你穿过非魔法的植物时不会消耗额外移动力，且这类植物的荆棘、毛刺或类似的危害物也无法对你造成伤害。\n另外，在抵抗魔法制造或控制的植物造成的移动障碍效应时（例如纠缠术entangle），你的豁免检定具有优势。", "游侠:遁术": "遁术Hide in Plain Sight\n第10级起，你可以花1分钟来为自己制作伪裝。你必须能取用新鲜的泥土、植物、煤烟等天然物料进行制作。\n伪装完成后，你可以将自己贴上至少跟自己等高等阔的实体表面（如树干或墙壁）并尝试躲藏。如果你留在原地不移动且不执行动作，则你的敏捷（隐匿）检定获得 +10加值。一旦移动、执行动作或执行反应，你都必须重新伪装以重获该增益。", "游侠:无踪步": "无踪步Vanish\n第14级起，你可以在自己回合以一个附赠动作的形式执行躲藏Hide动作。此时，你无法被非魔法手段追踪到，除非你主动留下踪迹。", "游侠:野性感官": "野性感官Feral Senses\n第18级时，你获得超自然的感官以帮助你对抗看不到的生物。此后，你攻击一个看不到的生物时不会因此承受劣势。\n另外，你还能感测30尺内所有隐形敌人的位置，前提是该生物并没有针对你进行躲藏，而你也没有陷入目盲或耳聋。", "游侠:屠灭众敌": "屠灭众敌Foe Slayer\n第20级时，你成为了猎杀敌人的无双猎手。你在自己的每个回合内，都有一次机会将你的感知调整值加到你对宿敌进行的攻击检定或伤害掷骰上。你可以在掷骰之前或者之后决定使用该特性，但必须在该掷骰的相关效应被应用之前。", "游侠:猎人:简述": "猎人Hunter\n选择猎人范型，意味着你接受文明社会与惊粟荒野间的交界作为你的战斗岗位。走上猎人之路后，你将学习专业的战斗技巧，并面临的各种威胁：从狂暴的食人魔和成群的兽人，到高耸的巨人和可怕的龙都是你前进的障碍。", "游侠:猎人:猎物": "猎物Hunter’s Prey\n第3级时，你选择获得以下特性之一。\n巨像屠夫Colossus Slayer。你强而有力的攻击可以击倒最强壮的对手。当你用武器攻击命中敌人时，如果该敌人当前生命值低于其上限，则其额外受到1d8点伤害。你每回合只能造成一次这种额外伤害。\n巨人杀手Giant Killer。一个距离你5尺内的大型或更大体型生物对你发动攻击时，无论该次攻击是否命中，只要你能看见它就可以在该攻击结束后用一个反应对该生物发动攻击。\n灭族者Horde Breaker。进行武器攻击时，你可以用该武器对位于目标5尺内，且在你武器射程内的另一生物发动一次攻击。你在每个自己的回合里只能造成一次这种额外攻击。", "游侠:猎人:防守战术": "防守战术Defensive Tactics\n第7级时，你选择获得以下特性之一。\n冲出重围Escape the Horde。以你为目标的借机攻击具有劣势。\n多重防御Multiattack Defense。你被生物的攻击命中时，你在本回合内对抗该敌人所有后续攻击的AC获得 +4加值。\n钢铁意志Steel Will。你对抗恐慌的豁免具有优势。", "游侠:猎人:多重攻击": "多重攻击Multiattack\n第11级时，你选择获得以下特性之一。\n箭雨Volley。你使用你的动作指定你的远程武器射程内你能看见的某点，并分别对该点周围10尺范围内任意数量的生物发动一次远程攻击。发动该特性时，你必须有足够的弹药用以攻击敌人，且要为每个目标进行独立的攻击检定。\n剑刃风暴Whirlwind Attack。你使用你的动作指定你身边5尺内任意数量的生物，并分别对其发动一次近战攻击，每个受此攻击的目标必须进行独立的攻击检定。", "游侠:猎人:高效猎人防术": "高效猎人防术Superior Hunter’s Defense\n第15级时，你选择获得以下特性之一。\n反射闪避Evasion。你可以灵巧躲过某些特定的区域效应，比如红龙的火焰吐息或是法术闪电束lightning bolt。你在成为某一范围效应影响对象时，若该效应允许你通过成功的敏捷豁免来使伤害减半，则你在该豁免成功时不受伤害，而豁免失败时只受一半伤害。\n逆流而上Stand Against the Tide。当敌人对你的近战攻击未命中时，你可以用反应迫使敌人向你所指定的生物（除攻击者外）重新发动攻击。\n直觉闪避Uncanny Dodge。当一个你能看见的敌人攻击命中你时，你可以用反应让此次攻击的伤害减半。", "游侠:驯兽师:简述": "驯兽师Beast Master\n驯兽师范型体现了文明种族与野兽之间的友谊。野兽和游侠团结一致，共同对抗威胁文明或自然的可怕敌人。追随驯兽师之道意味着将自己奉献予这一理念，并以伴侣和朋友的身份与一名动物协同合作。", "游侠:驯兽师:游侠伴侣": "游侠伴侣Ranger’s Companion\n第3级时，你获得一个野兽伴侣陪你一起冒险，这名训练有素的伙伴能与你合作无间地战斗。指定一个不大于中型体型，且挑战等级为1/4或更低的野兽（其属性数据以附录D中的猎鹰、獒犬和黑豹为例）。将你的熟练加值加到该野兽的AC，攻击检定，伤害掷骰以及其所有具有熟练项的豁免和技能检定中。其生命值上限选用其原上限，或你游侠等级的四倍两者中较高者。跟其他别的生物一样，该野兽也可在短休时使用生命骰。\n动物伴侣会尽可能执行你的命令。它会在轮到你的先攻时行动。你在自己回合内可以用声音指令指示该野兽往何处移动（无需执行其他动作）。你可以用你的动作以声音指令指示它执行攻击Attack，疾走Dash，撤离Disengage或协助Help动作。若你无法发出指令，该野兽将自主执行回避Dodge动作。如果你具有额外攻击特性，则你可以在命令该野兽执行攻击动作的同时自己发动一次武器攻击。\n若你陷入失能或并不在场，该野兽将自主活动，并集中致力于保护你和它自己。该野兽此时无需你下达指令即可使用期反应，比如以此发动一次借机攻击。\n身处偏好地形时，如果只有该野兽与你一起，则你仍可以保持隐匿状态以正常步调旅行。\n如果该野兽死亡，则你可以耗费8小时与另一个非敌对关系的野兽建立魔法联结成为伴侣，新的伴侣不一定要与之前的野兽类型相同。\n该野兽可以跟其他生物一样在短休时使用其生命骰。当你陷入失能或不在身边时，该野兽也可以自主的保护你或者它自身。它被借机攻击时，不需等待你的命令就可以执行其反应。", "游侠:驯兽师:特殊训练": "特殊训练Exceptional Training\n第7级起，如果你的野兽伴侣在你的回合内未曾发动攻击，则你可以在本回合用一个附赠动作命令该野兽在其回合内执行“疾走”“撤离”或“协助”动作。此外，该野兽的攻击作用于非魔法攻击与伤害的免疫与抗性时视为魔法。", "游侠:驯兽师:兽性狂怒": "兽性狂怒Bestial Fury\n第11级起，当你命令野兽伴侣执行攻击动作时，它可以发动两次攻击。或者，若其拥有“多重攻击Multiattack”动作项，则它也可以执行该动作项。", "游侠:驯兽师:法术共享": "法术共享Share Spells\n第15级起，当你施展一个目标为自身的法术时，如果你的野兽伴侣处于你身边30尺范围内，则该法术效应同时也作用于你的野兽伴侣。", "圣武士:简述": "圣武士Paladin\n一身沾满沿途风尘的板甲在阳光下依然闪亮，人类放下她的利剑和盾牌，双手按在重伤男子身上。男子的伤口随着其手上漫出的神圣光耀神奇地愈合，然后睁开双眼讶异的看着自己的恩人。\n漆黑的斗篷让矮人在夜色中近乎隐形。他蹲守在一片裸露的岩层后，看着眼前一支正庆贺新近战绩的兽人战团。片刻之后，他悄无声息的站起，并缓步踏入兽人群中。随着矮人低语的神圣誓言，两名兽人猝然死去，而其生命的最后一刻甚至还没意识到这名矮人的存在。\n他的银发在聚光灯般的光芒中闪耀。精灵爆发着狂喜的大笑，将如其双眸般闪亮的手矛一次接一次的狠刺进扭曲的巨人躯体，直至他的圣光最终完全掩盖那遗下的丑陋黑暗。\n身怀不同过往与使命的圣武士们在各自誓言的驱使下团结一致对抗邪恶势力。他们也许是在神坛前由祭司见证宣誓，或在林中圣地向自然精魄许下承诺，又或是面临绝望与灾难却只有死者见证下立约，所有这些圣武士誓言都是极强的契约。而正是誓言的伟力才让一名虔诚的战士化作身负祝福的勇者。", "圣武士:公义的事业": "公义的事业The Cause of Righteousness\n圣武士宣誓维护公理与正义，宣誓与世间所有的善良一起对抗不断侵蚀而来的黑暗，宣誓狩猎四处潜伏的所有邪恶。圣武士们专注于公义事业的不同方面，而其力量均来自于各自立下的誓言契约。虽然许多圣武士都奉献于善良众神，但圣武士对公正的无私奉献本身就给予了他们绝大的力量，甚至与神祇赐予的力量相当。\n圣武士经年累月苦练战技，并精通各种武器与护甲。即便如此，其武力的重要性也仅次于其行使的魔力。他们以之治疗伤患，斩杀妄邪，守护清白者和所有为公义而战的同伴。", "圣武士:超凡脱俗": "超凡脱俗Beyond the Mundane Life\n圣武士的存在本身即决定了其为冒险而生，而这种生活只会一直持续到其伤重到无法继续，否则他们总是会站在宇宙善恶大战的最前线，与邪恶殊死搏斗。在俗世中，正真受到感召成为圣武士的人比民兵团或正规军中的真正战士罕有得多。而这些勇士们受到感召时，都会义无反顾地放弃所拥有的身份地位，义无反顾的加入对抗邪恶的战斗中。圣武士的誓言有时会引导他们走上出任精锐骑士长官服务于某个王权的道路，但即使如此其对王权和国家的忠心，也只是次于其对公义事业的忠诚。\n冒险中的圣武士会十分认真严肃的对待自己的工作。在古老的遗迹或者满是尘封地下室中搜寻的圣武士，其动机多半是为某个崇高的目标而非获取其中的宝藏。邪恶潜伏在地下城中，潜伏在原始的森林中，而即使是对邪恶的最微不足道的胜利，也是在使宇宙的平衡向正确的方向倾斜，而不是滑向彻底的毁灭。", "圣武士:创建圣武士": "创建圣武士Creating a Paladin\n圣武士角色最重要的一个部分即是其神圣使命的本质。尽管与你神圣誓言相关的职业能力在第3级前都不会出现，但你应该提前阅读后面的神圣誓言详述，规划好自己的选择。你是否献身于善良，服从正直与荣誉之神，而成为其审批金甲，斩妖除魔的骑士呢？还是身为圣光的荣耀斗士，珍爱着与暗影抗争的一切美好事物，继承着你的骑士先辈们代代相传，较许多神灵更为古老的誓言？又或是一名饱受苦难的孤独者，立誓要对犯下巨大恶行的人复仇，成为被众神（或被你的复仇欲望）所驱使的死亡天使？附录B中列出了多元宇宙中许多被圣武士信仰的神，比如托姆Torm，提尔Tyr，海若尼斯Heironeous，帕拉丁Paladine，克里乔里斯Kiri-Jolith，杜哈拉Dol Arrah，银焰the Silver Flame，巴哈姆特Bahamut，雅典娜Athena，拉·赫拉克提Re-Horakhty，以及海姆达尔Heimdall。\n你如何经历那呼召你成为圣武士的召唤？你是否在祈祷时从不可见的神祇或天使处听到了低语？是不是另一名圣武士看到了你的潜能，而决定让你作为一名侍从接受训练？是不是某些恐怖的事情（例如你的家园被毁）驱使你接受自己的使命？也许，你巧遇了一片神圣的林地，或一片隐藏的精灵领地，而你感到要守护这一切美善之地的呼召。也许，你能记起的最早记忆中就知道圣武士的生涯是你一生的使命，就好像自己就是为此而在世界上存在，而你的使命在你出生前就烙印在你的灵魂深处。\n作为对抗秽恶力量卫士的圣武士，几乎不可能存在于邪恶阵营中。大多数圣武士都遵循慈悯与正义之路。注意你的阵营如何影响你完成神圣使命的方式，又如何影响你在神和人面前的行为准则。你的誓言和阵营可能和谐一致，而你的誓言也可能反映着你尚未做到的一切。\n快速建卡Quick Build\n你可以按以下建议创建一名圣武士。首先，将你的最高属性分配给力量，次高分配给魅力。然后选择贵族背景。", "圣武士:职业表": "圣武士职业表\n职业等级    熟练加值    职业特性\n1st    +2    神圣感知，圣疗\n2nd    +2    至圣斩，战斗风格，施法\n3rd    +2    神佑，选择神圣誓言\n4th    +2    属性值提升\n5th    +3    额外攻击\n6th    +3    守护灵光\n7th    +3    圣誓特性\n8th    +3    属性值提升\n9th    +4    -\n10th    +4    勇气灵光\n11th    +4    精通至圣斩\n12th    +4    属性值提升\n13th    +5    -\n14th    +5    净化之触\n15th    +5    圣誓特性\n16th    +5    属性值提升\n17th    +6    -\n18th    +6    灵光增效\n19th    +6    属性值提升\n20th    +6    圣誓特性", "圣武士:施法能力": "圣武士施法能力\n职业等级    每环法术位\n1st    -    -    -    -    -\n2nd    2    -    -    -    -\n3rd    3    -    -    -    -\n4th    3    -    -    -    -\n5th    4    2    -    -    -\n6th    4    2    -    -    -\n7th    4    3    -    -    -\n8th    4    3    -    -    -\n9th    4    3    2    -    -\n10th    4    3    2    -    -\n11th    4    3    3    -    -\n12th    4    3    3    -    -\n13th    4    3    3    1    -\n14th    4    3    3    1    -\n15th    4    3    3    2    -\n16th    4    3    3    2    -\n17th    4    3    3    3    1\n18th    4    3    3    3    1\n19th    4    3    3    3    2\n20th    4    3    3    3    2", "圣武士:生命值": "圣武士生命值Hit Points\n生命骰：每圣武士等级1d10\n首级生命值：10＋你的体质调整值\n升级生命值：首级生命值之外，对应每个圣武士等级6（1d10）＋你的体质调整值", "圣武士:熟练项": "圣武士熟练项Proficiencies\n护甲：所有护甲和盾牌\n武器：简易武器和军用武器\n工具：无\n豁免：感知、魅力\n技能：在运动、洞悉、威吓、医药、说服、宗教中选择两项", "圣武士:装备": "圣武士装备Equipment\n你带着以下装备开始游戏，此外该角色还可以从其背景项中获得额外的起始装备：\n•（a）一把军用武器和一面盾牌或（b）两把军用武器\n•（a）五支标枪或（b）任意简易近战武器\n•（a）一个祭司套组或（b）一个探索套组\n•链甲和一个圣徽", "圣武士:神圣感知": "神圣感知Divine Sense\n强大的邪恶存在于你有如带毒的香气，而强大的善良光环于你则如仙乐般悠扬。你可以使用一个动作扩展你的意识，以侦测此类势力。直到你下回合结束前，你可以对身边60尺范围内进行感测，任何未对你处在全身掩护状态的天界生物、邪魔或不死生物都将被你定位。你感应到范围内生物的种类（天界生物、邪魔、不死生物），不过并不能精确指明（比如“吸血鬼伯爵施特拉德･冯･扎洛维奇Vampire Count Strahd von Zarovich”）。在同样的范围内，你也可以侦测任何受到圣居hallow一类的法术祝福或亵渎的地点或物件。\n该特性的可用次数等于1＋你的魅力调整值。而已消耗的特性使用次数，则可以通过完成一次长休进行恢复。", "圣武士:圣疗": "圣疗Lay on Hands\n你的触碰溢满祝福，可以医治伤口。你获得一个治疗能量池，其内的治疗能量在每次完成长休后自动补满。治疗能量池储备的可恢复生命值总值等于你的圣武士职业等级×5。\n你可以用一个动作触碰一个生物，并抽取治疗能量池中的能量恢复该生物的生命值，其恢复量最多等于你治疗能量池中剩余的治疗量。\n此外，你也可以使用5点治疗量治愈目标生物身上的一种疾病，或者祛除一种中毒效应。你可以在一次圣疗中治愈复数的疾病并祛除复数的毒素，但你需要为每一种疾病和毒素分别支付治疗量。\n该职业特性对不死生物和构装生物无效。", "圣武士:战斗风格": "战斗风格Fighting Style\n第2级起，你将精进于一种战斗风格，从下列选项中选择其一。另外，即使你有多次选择战斗风格的机会，也不能重复选择同一个战斗风格。\n防御Defense\n着装护甲时，你的AC获得 +1加值。\n对决Dueling\n单手持用一把近战武器，且并未同时持用其他武器时，你使用该武器进行攻击的伤害掷骰获得 +2加值。\n巨武器战斗Great Weapon Fighting\n双手持用一把近战武器发动攻击时，若你的伤害掷骰掷出1或2，则可以选择重掷。不过哪怕其仍是1或2，你都必须接受重掷的数值。此外，该武器必须具有双手或两用属性。\n守护Protection\n当某个你能看见的生物攻击你身边5尺内除你之外的目标时，你可以用反应迫使该攻击的攻击检定具有劣势。你必须持用盾牌以实现该效果。", "圣武士:战斗风格:防御": "防御Defense\n着装护甲时，你的AC获得 +1加值。", "圣武士:战斗风格:对决": "对决Dueling\n单手持用一把近战武器，且并未同时持用其他武器时，你使用该武器进行攻击的伤害掷骰获得 +2加值。", "圣武士:战斗风格:巨武器战斗": "巨武器战斗Great Weapon Fighting\n双手持用一把近战武器发动攻击时，若你的伤害掷骰掷出1或2，则可以选择重掷。不过哪怕其仍是1或2，你都必须接受重掷的数值。此外，该武器必须具有双手或两用属性。", "圣武士:战斗风格:守护": "守护Protection\n当某个你能看见的生物攻击你身边5尺内除你之外的目标时，你可以用反应迫使该攻击的攻击检定具有劣势。你必须持用盾牌以实现该效果。", "圣武士:施法": "施法Spellcasting\n第2级起，你学会通过冥想与祈祷引导神圣魔法，其原理与牧师相仿。参考第10章的施法规则，以及第11章的圣武士法术列表。\n法术的准备与施展Preparing and Casting Spells\n“圣武士职业表”里记录了你用以施展圣武士法术的1环及更高环阶法术位数量。施展某个圣武士法术时，你必须同时消耗其对应环阶的法术位。而已消耗的法术位则可以通过完成一次长休进行恢复。\n你可以准备圣武士法术列表中所有符合当前施展条件的法术。准备法术时，你所准备法术的总数等于你的魅力调整值＋你圣武士职业等级的一半（最少可准备一个）。另外，你只能准备已获得相应环阶法术位的法术。\n例如，作为一名5级圣武士时，你拥有四枚1环法术位和两枚2环法术位。假如你的魅力为14，则你的准备法术列表可以囊括四个1环或者2环法术的组合。如果你已经准备了1环法术疗伤术cure wounds，则你可以使用1环或2环的法术位来施展它。另外，已施展的法术并不会从你的准备列表中移除。\n你可以在完成长休后改变你的准备法术列表。准备新的圣武士法术列表时，你要再花时间进行祈祷和冥想。准备时，你要为你列表上每个法术的每个环阶都花费至少1分钟时间。\n施法关键属性Spellcasting Ability\n你的法术源自你坚定信念产生的力量，因此魅力是你施展圣武士法术的关键属性。每当你的圣武士法术需要施法关键属性是均指向你的魅力值。而你圣武士法术的豁免DC和攻击检定，则使用你的魅力调整值。\n法术豁免DC＝8＋你的熟练加值＋你的魅力调整值\n法术攻击调整值＝你的熟练加值＋你的魅力调整值\n法器Spellcasting Focus\n你可用圣徽（见第5章）作为施展你圣武士法术的法器。", "圣武士:至圣斩": "至圣斩Divine Smite\n第2级起，你使用近战武器攻击命中一个生物时，可以消耗一枚法术位，并对目标造成除武器伤害外附加的光耀伤害。额外伤害的数值为1环法术位时的2d8，以及更高法术位时每比1环高一环就外加1d8，其最高值为5d8。如果目标是不死生物或邪魔，则该伤害将再额外增加1d8，至高提升至6d8。", "圣武士:神佑": "神佑Divine Health\n第3级起，你体内涌动的神圣魔法使你免疫疾病。", "圣武士:神圣誓言": "神圣誓言Sacred Oath\n第3级起，你将立下神圣誓言，并永远与你的圣武士身份同在。你在此之前的圣武士修行被认为仅仅是接受了一条道路而尚未立誓遵从，你之前所躬行的行为都是为此刻作准备。神圣誓言包括奉献之誓Oath of Devotion、古贤之誓Oath of the Ancients、复仇之誓Oath of Vengeance等，你可从中选择其一。\n随后，你将在第3，第7，第15和第20级获得所选圣誓的相应特性。\n圣誓法术Oath Spells\n每种誓言都有其相应的圣誓法术列表。当你达到表中所示的圣武士等级时，你将同时获得其对应的圣誓法术。圣誓法术一旦获得，将会一直在你的准备法术列表中，且不计入你的每日准备法术上限。\n任何圣誓法术对你而言都是圣武士法术，而不论其是否在圣武士法术列表之上。\n引导神力Channel Divinity\n你的誓言使你获得引导神祇所授神圣能量的能力，引导的能量将用以实现各种魔法效应。誓言赋予的相应效应，可以参考相关誓言的描述内容。\n引导神力时，神力最终产生的效应由你自行选择。引导神力后，你必须完成一次短休或长休才能再次使用该特性。\n某些引导神力的效应需要豁免，其豁免DC等于你的圣武士法术豁免DC。\n成为一名圣武士必须宣誓忠于公义的事业，并踏上与秽恶为敌的道路。其誓言的最终版本，即圣武士在第3级时所选择的神圣誓言，乃是其此前所有圣武士训练的总结。某些拥有圣武士等级的角色认为，作为未达到第3级并立下誓言的自己并不是真正的圣武士。而另一些圣武士则将立下誓言的行为视为对自己内心信仰的一种官方的正式确认。", "圣武士:圣誓法术": "圣誓法术Oath Spells\n每种誓言都有其相应的圣誓法术列表。当你达到表中所示的圣武士等级时，你将同时获得其对应的圣誓法术。圣誓法术一旦获得，将会一直在你的准备法术列表中，且不计入你的每日准备法术上限。\n任何圣誓法术对你而言都是圣武士法术，而不论其是否在圣武士法术列表之上。", "圣武士:引导神力": "引导神力Channel Divinity\n你的誓言使你获得引导神祇所授神圣能量的能力，引导的能量将用以实现各种魔法效应。誓言赋予的相应效应，可以参考相关誓言的描述内容。\n引导神力时，神力最终产生的效应由你自行选择。引导神力后，你必须完成一次短休或长休才能再次使用该特性。\n某些引导神力的效应需要豁免，其豁免DC等于你的圣武士法术豁免DC。", "圣武士:属性值提升": "属性值提升Ability Score Improvement\n当你达到第4、8、12、16、19级时，你可以选择一项属性值提升2点，或选择两项属性各提升1点。不过你不能通过该特性让属性超过20。", "圣武士:额外攻击": "额外攻击Extra Attack\n第5级起，你在自己回合内执行攻击动作时可以攻击两次而非一次。", "圣武士:守护灵光": "守护灵光Aura of Protection\n第6级起，你与友方生物在你身边10尺内进行豁免检定时，可以将你的魅力调整值作为加值加在其豁免结果上（至少为 +1）。提供该加值时你必须保持意识清醒。\n第18级起，该灵光的作用范围扩展至30尺。", "圣武士:勇气灵光": "勇气灵光Aura of Courage\n第10级起，你与友方生物在你身边10尺内不会陷入恐慌。提供该增益时你必须保持意识清醒。\n第18级起，该灵光的作用范围扩展至30尺。", "圣武士:精通至圣斩": "精通至圣斩Improved Divine Smite\n第11级起，你体内充盈的公正之力使你的近战武器打击中携带着神圣的力量。当你使用近战武器命中一个生物时，该生物将额外受到1d8点光耀伤害。", "圣武士:净化之触": "净化之触Cleansing Touch\n第14级起，你可以用动作触碰你自身或一个自愿生物，以中止该目标身上的一个法术效应。\n该特性的可用次数等于你的魅力调整值（至少一次）。而已消耗的特性使用次数则可以通过完成一次长休进行恢复。", "圣武士:背弃誓言": "背弃誓言Breaking Your Oath\n圣武士试图使自己符合最高的道德标准。但即使是最具美德的圣武士也会犯错。有时正确的道路太过高不可攀；有时你被迫在两害之间取其轻；有时狂热的激情让圣武士的作为越过了合理的界限。\n背弃誓言的圣武士一般都理所当然地会向同一信仰的牧师或同一兄弟会的圣武士寻求帮助。圣武士可能必须花上一整晚守夜祈祷，以表现他的忏悔；或者斋戒禁食以表示自我否定，或者做一些类似的举动。在认罪和宽恕的仪式之后，圣武士就将重获纯洁。\n如果圣武士自觉自愿地打破誓言，又没有任何悔过的迹象，事情可能就严重了。根据DM的不同看法，一个不知悔过的圣武士可能被迫放弃圣武士等级并选择其他职业，或者也可以选用《城主指南》中关于破誓圣武士的选项。", "圣武士:奉献之誓:简述": "奉献之誓Oath of Devotion\n奉献之誓，意味着公正、美德、秩序的理念中最为崇高的一部分。这些圣武士通常被称为圣骑兵cavaliers、白骑士white knights或是圣战士holy warriors，他们是身披闪亮的盔甲的正派骑士形象代表，躬行着公正的教条，追寻崇高的目标。他们严于律己，某些成员甚至会过于严苛的对待他人。追随该誓言的许多圣武士都献身于守序和善良的神祇，并将其的信条视作奉献的标准。他们将善良阵营的完美侍从——天使视作其典范，并在头盔或盾徽上饰以天使羽翼的形象。\n奉献之信条Tenets of Devotion\n尽管对奉献之誓的精确定义和要求有许多不同的说法，但立下此誓言的圣武士都赞成以下信条。\n诚实Honesty。不诳语不欺骗，言出必行。\n勇敢Courage。谨慎深思，并无畏躬行。\n怜悯Compassion。援助他人，行锄强扶弱。宽恕敌人，并用心感化。\n荣誉Honor。公平待人，躬行荣誉为世人树立典范。力行善举，避免造成不必要的伤害。\n责任Duty。服从上级，为自己的行为与表现尽责，为所护卫之人尽责。", "圣武士:奉献之誓:圣誓法术": "圣誓法术Oath Spells\n你获得以下圣誓法术。\n奉献圣誓法术Oath of Devotion Spells\n圣武士等级    法术\n3rd    防护善恶protection fromevil and good，庇护术sanctuary\n5th    次级复原术lesser restoration，诚实之域zone of truth\n9th    希望信标beacon of hope，解除魔法dispel magic\n13th    行动自如freedom of movement，信仰守卫guardian of faith\n17th    通神术commune，焰击术flame strike", "圣武士:奉献之誓:引导神力": "引导神力Channel Divinity\n在第3级选择本誓言时，你获得以下两种引导神力选项。\n神圣武器Sacred Weapon。作为一个动作，你可以用引导神力特性向你正持握的一把武器注入正能量。随后1分钟内，你使用该武器进行攻击检定时可以加上你的魅力调整值（至少为 +1）。该武器同时提供20尺半径的明亮光照，该范围外再延伸出20尺微光光照。如果该武器之前不是魔法武器，则在效应持续其间该武器将视为魔法武器。\n你可以在自己回合内执行任何其他动作时终止该效应，而终止效应的行为视为该动作的一部分。当你不再持握或携带这把武器，或者当你陷入昏迷时，该效应终止。\n驱散不洁Turn the Unholy。作为一个动作，你可以用引导神力特性亮出圣徽高喊祷言，以逐退不死生物和邪魔。你身边30尺范围内能够看见圣徽或能听到你祷言的不死生物或邪魔都必须进行一次感知豁免，豁免失败者将受到驱散，其效应持续1分钟或直至其受到任何伤害。\n以该方式被驱散的生物必须花费其回合内的所有移动力尽量远离你，且无法主动靠近你30尺内。被驱散的生物无法执行反应，只能使用既有的疾走Dash动作或从任何妨碍其移动的效应中挣脱。该生物无路可走时将执行回避Dodge动作。", "圣武士:奉献之誓:神圣武器": "神圣武器Sacred Weapon。作为一个动作，你可以用引导神力特性向你正持握的一把武器注入正能量。随后1分钟内，你使用该武器进行攻击检定时可以加上你的魅力调整值（至少为 +1）。该武器同时提供20尺半径的明亮光照，该范围外再延伸出20尺微光光照。如果该武器之前不是魔法武器，则在效应持续其间该武器将视为魔法武器。", "圣武士:奉献之誓:驱散不洁": "驱散不洁Turn the Unholy。作为一个动作，你可以用引导神力特性亮出圣徽高喊祷言，以逐退不死生物和邪魔。你身边30尺范围内能够看见圣徽或能听到你祷言的不死生物或邪魔都必须进行一次感知豁免，豁免失败者将受到驱散，其效应持续1分钟或直至其受到任何伤害。\n以该方式被驱散的生物必须花费其回合内的所有移动力尽量远离你，且无法主动靠近你30尺内。被驱散的生物无法执行反应，只能使用既有的疾走Dash动作或从任何妨碍其移动的效应中挣脱。该生物无路可走时将执行回避Dodge动作。", "圣武士:奉献之誓:奉献灵光": "奉献灵光Aura of Devotion\n第7级起，你与友方生物在你身边10尺内不会被魅惑。提供该增益时你必须保持意识清醒。\n第18级起，灵光的作用范围扩展至30尺。", "圣武士:奉献之誓:纯净之魂": "纯净之魂Purity of Spirit\n第15级起，你获得永远保持法术防护善恶protection from evil and good效应的能力。", "圣武士:奉献之誓:至圣光轮": "至圣光轮Holy Nimbus\n第20级时，你可以用一个动作生成一个散发阳光的灵光。在随后的1分钟内，明亮光照从你身边往外辐射半径30尺的球状区域，并在该范围外额外辐射30尺范围的微光光照。\n在该明亮光照范围内开始其回合的每个敌对生物都将受到10点光耀伤害。\n此外，在该特性持续时间内，你对抗不死生物或邪魔的法术时进行的豁免检定具有优势。\n你必须完成一次长休才能再次使用该特性。", "圣武士:古贤之誓:简述": "古贤之誓Oath of the Ancients\n古贤之誓存在的时间与精灵一族，乃至德鲁伊教派的历史相仿。那些流传在世间的妖精骑士fey knights、绿骑士green knights和角冠骑士horned knights，即是本誓言的立誓者。他们在宇宙的正邪之战中为在光明一方对抗黑暗，是为了守护其热爱的美与生命，以及贯彻自身的荣耀、勇气和正直的信念。他们在盔甲和服饰上饰以树叶、鹿角、花朵等等生机勃勃的纹样，以象征自己立下承诺保护世上的生命与光明。\n古贤之信条Tenets of the Ancients\n古贤之誓的信条，已经传承了无数个世纪。这远古誓言强调善良的准则较所谓的守序和混乱更为重要。古贤之誓包括四个简练的核心准则。\n点亮光明Kindle the Light。广播你的慈善与宽怀，点亮希望，驱散绝望。\n守护光明Shelter the Light。守护世间的善美与爱乐，抵挡秽恶的侵噬。守护生命的成长与收获，抵抗凋零的蔓延。\n维持光明Preserve Your Own Light。沉浸歌声与欢笑，享受美丽与艺术，先使自己充满光，再为他人传播光。\n成为光明Be the Light。欢乐与勇气照耀你的善行，然后你即为光，成为绝望者前行的信标。", "圣武士:古贤之誓:圣誓法术": "圣誓法术Oath Spells\n你获得以下圣誓法术。\n古贤圣誓法术Oath of the Ancients Spells\n圣武士等级    法术\n3rd    诱捕打击ensnaring strike、动物交谈术speak with animais\n5th    月华之光moonbeam、迷雾步misty step\n9th    植物滋长plant growth、防护能量伤害protection from energy\n13th    冰风暴ice storm、石肤术stoneskin\n17th    问道自然commune with nature、树跃术tree stride", "圣武士:古贤之誓:引导神力": "引导神力Channel Divinity\n在第3级选择本誓言时，你获得以下两种引导神力选项。\n自然之怒Nature’s Wrath。你可以用引导神力特性唤起原初之力来诱捕敌人。作为一个动作，你可以让特殊的藤蔓生长并缠绕一个距离你10尺内，你能看见的生物。该生物必须进行一次力量或敏捷豁免（由其选择），豁免失败者将陷入束缚状态。此后，每当该生物结束其回合时，都可以再进行一次该豁免。一旦豁免成功，则该生物挣脱束缚，藤蔓也就此消失。\n驱散无信者Turn the Faithless。你可以用引导神力特性发出远古的圣言，使听到圣言的精类生物和邪魔感到痛苦。作为一个动作，你亮出圣徽，迫使身边30尺范围内能够听到你声音的所有精类生物或邪魔都进行一次感知豁免，豁免失败者将受到驱散，其效应持续1分钟或直至其受到任何伤害。\n以该方式被驱散的生物必须花费其回合内的所有移动力尽量远离你，且无法主动靠近你30尺内。被驱散的生物无法执行反应，只能使用既有的疾走Dash动作或从任何妨碍其移动的效应中挣脱。该生物无路可走时会执行回避Dodge动作。\n如果被驱散生物的真实外形被幻术、变形、或其他效应掩盖，那么在被驱散后，它将显露出原形。", "圣武士:古贤之誓:自然之怒": "自然之怒Nature’s Wrath。你可以用引导神力特性唤起原初之力来诱捕敌人。作为一个动作，你可以让特殊的藤蔓生长并缠绕一个距离你10尺内，你能看见的生物。该生物必须进行一次力量或敏捷豁免（由其选择），豁免失败者将陷入束缚状态。此后，每当该生物结束其回合时，都可以再进行一次该豁免。一旦豁免成功，则该生物挣脱束缚，藤蔓也就此消失。", "圣武士:古贤之誓:驱散无信者": "驱散无信者Turn the Faithless。你可以用引导神力特性发出远古的圣言，使听到圣言的精类生物和邪魔感到痛苦。作为一个动作，你亮出圣徽，迫使身边30尺范围内能够听到你声音的所有精类生物或邪魔都进行一次感知豁免，豁免失败者将受到驱散，其效应持续1分钟或直至其受到任何伤害。\n以该方式被驱散的生物必须花费其回合内的所有移动力尽量远离你，且无法主动靠近你30尺内。被驱散的生物无法执行反应，只能使用既有的疾走Dash动作或从任何妨碍其移动的效应中挣脱。该生物无路可走时会执行回避Dodge动作。\n如果被驱散生物的真实外形被幻术、变形、或其他效应掩盖，那么在被驱散后，它将显露出原形。", "圣武士:古贤之誓:守御灵光": "守御灵光Aura of Warding\n第7级起，强大的远古魔法眷顾着你，以至于在你身边形成了一道神秘的结界。你和距离你10尺以内的友善生物获得对法术伤害的抗性。\n第18级起，灵光的范围增加至30尺。", "圣武士:古贤之誓:不灭哨卫": "不灭哨卫Undying Sentinel\n第15级起，你生命值降至0点，但尚未被直接杀死时，可以选择让你的生命值降到1点而不是0点。你必须完成一次长休后才能再次使用该能力。\n此外，你不受任何衰老减益。也不会因为魔法效应而衰老。", "圣武士:古贤之誓:上古斗士": "上古斗士Elder Champion\n第20级起，你可以化作远古自然力量的化身，并获得一项你自己决定的外貌特征。例如，你的皮肤可能变成绿色，或者长出树皮般的纹理。你的头发也许会变得像树叶或青苔一般，又或者你长出了鹿角或者狮鬃。\n你使用一个动作以经历该变化，并在接下来一分钟内获得以下增益：\n•你在每个自己的回合开始时，恢复10点生命值。\n•你施展施法时间为1动作的圣武士法术时，可以用一个附赠动作而不是一个动作来施展它。\n•距离你10尺以内的敌人对抗你圣武士法术和引导神力特性进行豁免检定时具有劣势。\n你必须完成一次长休后才能再次使用该特性。", "圣武士:复仇之誓:简述": "复仇之誓Oath of Vengeance\n复仇之誓，是立誓惩戒那些严重罪行的庄严承诺。当邪恶势力屠杀无助居民，当所有民众背离神祇意志，当某个盗贼行会过于强横霸道，当恐怖巨龙横行乡野——每当这种时刻，复仇之誓的圣武士就会出现来拨乱反正。这些圣武士（有时也称作复仇者或黑骑士）即使牺牲自己的纯洁，也一定要伸张正义。\n复仇之信条Tenets of Vengeance\n每个圣武士的复仇誓言都会有所不同，但这些信条都包括了要以一切必要的手段惩戒过错者。这些圣武士甚至宁可牺牲自己的公义，也一定要将邪恶罪行的犯人绳之以法。所以，这些圣武士常常是绝对中立或者守序中立阵营。复仇的核心准则，也是简单而残酷无情。\n寻强敌，心无旁骛Fight the Greater Evil。抉择于追猎誓敌或驱逐妄小时，我必以决战更强之恶者为准绳。\n对恶徒，绝无怜悯No Mercy for the Wicked。或可施恩于常敌，但誓敌无可怜悯。\n为胜利，不择手段By Any Means Necessary。道德之思辨无助于殄灭大敌。\n遇恶果，尽力补偿Restitution。敌人造就的损害仍是我过失，既没能及时阻止理应尽力补救。", "圣武士:复仇之誓:圣誓法术": "圣誓法术Oath Spells\n你获得以下圣誓法术。\n复仇圣誓法术Oath of Vengeance Spells\n圣武士等级    法术\n3rd    灾祸术bane、猎人印记hunter's mark\n5th    人类定身术hold person、迷踪步misty step\n9th    加速术haste、防护能量伤害protection from energy\n13th    放逐术banishment、任意门dimension door\n17th    怪物定身术hold monster、探知scrying", "圣武士:复仇之誓:引导神力": "引导神力Channel Divinity\n在第3级选择本誓言时，你获得以下两种引导神力选项。\n破胆斥喝Abiure Enemy。作为一个动作，你亮出圣徽，高喊一句斥责敌人的祷言，并使用引导神力特性。指定一个你能看见，且距离你60尺以内的生物。目标生物必须进行一次感知豁免，除非其免疫恐慌。邪魔和不死生物进行该豁免时具有劣势。\n豁免失败者将在接下来的一分钟内陷入恐慌，直至其受到伤害。在恐慌状态下，目标生物的速度降至0，且不能从任何增加移动速度的效应中上获益。\n豁免成功，则目标生物的速度在接下来的1分钟内减半，直至其受到伤害。\n仇敌誓言Vow of Enmity。作为一个附赠动作，你可以立下一个仇敌誓言，宣誓歼灭一个你可以看到，且距离你10尺以内的生物，同时使用你的引导神力。在接下来的1分钟内，你对该生物发动攻击时进行的攻击检定具有优势，直至该生物的生命值降至0或者陷入昏迷状态。", "圣武士:复仇之誓:破胆斥喝": "破胆斥喝Abiure Enemy。作为一个动作，你亮出圣徽，高喊一句斥责敌人的祷言，并使用引导神力特性。指定一个你能看见，且距离你60尺以内的生物。目标生物必须进行一次感知豁免，除非其免疫恐慌。邪魔和不死生物进行该豁免时具有劣势。\n豁免失败者将在接下来的一分钟内陷入恐慌，直至其受到伤害。在恐慌状态下，目标生物的速度降至0，且不能从任何增加移动速度的效应中上获益。", "圣武士:复仇之誓:仇敌誓言": "仇敌誓言Vow of Enmity。作为一个附赠动作，你可以立下一个仇敌誓言，宣誓歼灭一个你可以看到，且距离你10尺以内的生物，同时使用你的引导神力。在接下来的1分钟内，你对该生物发动攻击时进行的攻击检定具有优势，直至该生物的生命值降至0或者陷入昏迷状态。", "圣武士:复仇之誓:坚韧复仇": "坚韧复仇Relentless Avenger\n第7级起，你超自然的专注力使你可以拦截敌人撤退。你以借机攻击中命中一个生物时，可以在该攻击后立刻移动至多相当于你速度一半的距离，本次移动是原反应的一部分。且本次移动不引起借机攻击。", "圣武士:复仇之誓:复仇之魂": "复仇之魂Soul of Vengeance\n第15级起，你立下仇敌誓言时所宣誓之存在赐予你更大的力量以击倒敌人。一个受你仇敌誓言影响的生物发动攻击时，如果其身处你的近战武器攻击范围内，则你就可以用你的反应对其发动一次近战武器攻击。", "圣武士:复仇之誓:复仇天使": "复仇天使Avenging Angel\n•第20级起，你可以化身为复仇的天使。你可以使用动作实行这种转变，并在接下来的1小时内获得以下增益：\n•你背生双翼，获得60尺飞行速度。\n•你散发出一个30尺半径范围的威胁灵光。在一次战斗中，任何敌对生物第一次进入灵光范围，或者在灵光范围内开始其回合时，都必须进行一次感知豁免。豁免失败者将在接下来的1分钟陷入对你的恐慌状态，直至受到伤害。对因此陷入恐慌的生物所进行的任何攻击检定都具有优势。\n你必须完成一次长休后才能再次使用该特性。", "法师:简述": "法师 Wizard\n精灵身上的银袍正是其身份象征。只见她凝神闭眼，摒除战场干扰后平静的咏唱法术。随着手指在身前轻盈的舞动，完成的法术结成一枚小小的火焰宝珠直投向敌人的队伍中，转瞬爆发成一片火海吞噬了所有的士兵。\n经过反复认真的检查，人类法师终于在光滑石地板上刻完这幅复杂的法阵。他将铁粉撒过每一条或平直或柔曲的刻线，再念起一串冗长的咒语。而随着咒语完成，法阵中打开一个深邃的洞穴，并带来一股异域的硫磺气味。\n地城某个交叉路口中，一个侏儒伏在地上掷出几块刻着神秘符记的碎骨，喃喃着充满力量的词句。他闭眼细看着影像，并缓缓点着头，然后睁开双眼指向左面的路。\n法师是最优秀的魔法使用者，他们以其独特的施法方式被归类定义为一个职业。汲取弥漫于宇宙的精妙魔力后，法师可以用法术生成爆发的火焰和射弧的闪电，或是施行微妙的欺瞒或强硬的精神控制。他们的魔法可以从其他存在位面唤来怪物，可以透过时间的缝隙瞥见未来，还可以将敌人的尸体化作绝对听命的僵尸。他们最强大的法术甚至可以转化物质，唤来陨石，甚至撕裂次元的障壁，打开前往其他世界的传送门。\n更多资料请查询[“法师:职业表”,“法师:施法能力”,“法师:施法”,“法师:法师表”,“法师:生命值”,“法师:熟练项”,“法师:装备”,“法师:戏法”,“法师:施法”,“法师:戏法”,“法师:法术书”,“法师:法术抄录”,“法师:替换法术书”,“法师:法术的准备和施展”,“法师:仪式施法”,“法师:法器”,“法师:学习法术”,“法师:奥术回想”,“法师:奥术传承”,“法师:属性值提升”,“法师:法术精通”,“法师:招牌法术”,“法师:奥术传承”,“法师:防护学派:简述”,“法师:咒法学派:简述”,“法师:预言学派:简述”,“法师:附魔学派:简述”,“法师:塑能学派:简述”,“法师:幻术学派:简述”,“法师:死灵学派:简述”,“法师:变化学派:简述”]", "法师:职业表": "职业表\n职业等级  熟练加值  职业特性\n1st         +2       施法，奥术回想\n2nd        +2       选择奥术传承\n3rd        +2       －\n4th        +2       属性值提升\n5th        +3       －\n6th        +3       奥术传承特性\n7th        +3       －\n8th        +3       属性值提升\n9th        +4       －\n10th       +4       奥术传承特性\n11th       +4       －\n12th       +4       属性值提升\n13th       +5       －\n14th       +5       奥术传承特性\n15th       +5       －\n16th       +5       属性值提升\n17th       +6       －\n18th       +6       法术精通\n19th       +6       属性值提升\n20th       +6       招牌法术", "法师:施法能力": "法师施法能力\n等级  已知戏法   每环法术位\n1st    3  2/0/0/0/0/0/0/0/0\n2nd   3  3/0/0/0/0/0/0/0/0\n3rd   3  4/2/0/0/0/0/0/0/0\n4th   4  4/3/0/0/0/0/0/0/0\n5th   4  4/3/2/0/0/0/0/0/0\n6th   4  4/3/3/0/0/0/0/0/0\n7th   4  4/3/3/1/0/0/0/0/0\n8th   4  4/3/3/2/0/0/0/0/0\n9th   4  4/3/3/3/1/0/0/0/0\n10th  5  4/3/3/3/2/0/0/0/0\n11th  5  4/3/3/3/2/1/0/0/0\n12th  5  4/3/3/3/2/1/0/0/0\n13th  5  4/3/3/3/2/1/1/0/0\n14th  5  4/3/3/3/2/1/1/0/0\n15th  5  4/3/3/3/2/1/1/1/0\n16th  5  4/3/3/3/2/1/1/1/0\n17th  5  4/3/3/3/2/1/1/1/1\n18th  5  4/3/3/3/3/1/1/1/1\n19th  5  4/3/3/3/3/2/1/1/1\n20th  5  4/3/3/3/3/2/2/1/1\n更多资料请查询[“法师:施法”,“法师:戏法”,“法师:法术表”,“法师:法术的准备和施展”]", "法师:生命值": "生命值 Hit Points\n生命骰:每法师等级 1d6\n首级生命值:6＋你的体质调整值\n升级生命值:首级生命值之外，对应每个法师等级 4（1d6）＋你的体质调整值", "法师:熟练项": "熟练项 Proficiencies\n护甲:护甲:无\n武器:武器:匕首、飞镖、投石索、长棍、轻弩\n工具:工具:无\n豁免:豁免:智力、感知\n技能:技能:在奥秘、历史、洞悉、调查、医药、宗教中选择两项", "法师:装备": "装备 Equipment\n你带着以下装备开始游戏，此外该角色还可以从其背景项\n中获得额外的启始装备:\n•（ a ） 一根长棍或 （ b ） 一把匕首\n•（ a ） 一个材料包或 （ b ） 一件奥术法器\n•（ a ） 一个学者套组或 （ b ） 一个探索套组\n• 一本法术书", "法师:施法": "施法 Spellcasting\n作为一名奥术魔法的研习者，你拥有一本自己的法术书。书中所包含的法术隐约透露着你真正的力量。\n更多资料请查询[“法师:施法能力”,“法师:法术书”,“法师:法术表”,“法师:戏法”,“法师:法术的准备和施展”,“法师:施法关键属性”“法师:法器”]", "法师:戏法": "戏法 Cantrips\n第 1 级时，你从法师法术列表中选择三个戏法作为已知法术。在获得更高的法师等级后你还可以习得其它的戏法。\n更多资料请查询[“法师:施法能力”, “法师:法术书”]", "法师:法术书": "法术书 Spellbook\n第1级时，你让一本法术书纪录上六个你自选的1环法师法术。你的法术书储存着你除戏法外的所有已知法术，而你的戏法则直接铭记在你脑海中。\n你的法术书 Your Spellbook\n你在等级提升时加入法术书中的法师法术，体现了你的奥术研究成果，同时也代表你对多元宇宙本质的认知的新突破。你也许会在冒险过程中发现其他的法术。例如，你可能在一个邪恶法师的箱子里发现了一张记载有法术的卷轴，或者在一个上古图书馆中发现了灰尘覆盖的卷册。\n法术书外观 The Book’s Appearance 。\n你的法术书是一本独特的法术合集，其上有着独特的使用痕迹和空白页。它可以是导师赠予的简洁实用的皮册；或是在远古图书馆中发现的华丽镶边书册；甚至可以是在你遭遇意外后，松散的订在一起的一堆手稿。\n更多资料请查询[“法师:法术抄录”,“法师:替换法术书”]", "法师:法术抄录": "将法术抄入法术书 Copying a Spell into the Book 。\n当你发现一道 1 环或更高环阶的法师法术时，你可以将其抄入你的法术书中，前提是，你必须能够准备该法术，且也有时间去解读和复制它。抄写法术时，你必须先重构该法术的基础式，然后解读抄写该法术的法师所使用的独特符号系统。你必须反复练习这个法术，直至完全理解其所需的咒语和手势，最后用再用你自己的符号系统将之抄入法术书。\n这个过程将消耗每法术环阶 2 小时的时间和每法术环阶 50 gp的资金。这笔开销代表你在练习这个法术的过程中消耗的材料成分，还有抄录法术所需的上好的墨水。当你花费了这一笔时间和金钱后，你就可以如同准备其他法术一般准备这个法术了。\n更多资料请查询[“法师:法术书”,”法师:替换法术书”]", "法师:替换法术书": "替换法术书 Replacing the Book 。\n你可以把法术从你的法术书抄到另一本书上——例如，你打算为你的法术书做一个备份时，就可以这么做。这个进程和将新法术抄入法术书相似，但更快也更简单，因为你早已理解了你自己的符号系统，也知道如何施展这个法术。这时，你只需要花费每环阶 1 小时和每环阶 10 gp 的花费。如果你弄丢了法术书，你也可以用相同的流程将你准备的法术抄入一本新法术书中。而要填满法术书的其余部分就需要你自己去寻找新的法术了。所以，很多法师都喜欢在安全的地方保存好备份的法术书。\n更多资料请查询[“法师:法术书”,“法师:法术抄录”]", "法师:法术的准备和施展": "法术的准备和施展 Preparing and Casting Spells\n“法师职业表”里记录了你用以施展你法师法术的 1 环及\n更高环阶法术位数量。施展某个法师法术时，你必须同时消耗其对应环阶的法术位。已消耗的法术位可在完成长休后恢复。\n你可以准备一系列符合当前施法条件的法师法术。准备法术时，你从法术书中选择的准备法术总数等于你的智力调整值＋你的法师职业等级（最少为 1）。另外，你只能准备已经获得相应环阶法术位的法术。\n例如，作为一名 3 级法师时，你拥有四枚 1 环法术位和两枚 2 环法术位。假如你的智力为 16，则你的准备法术列表可以囊括总共六个 1 环或 2 环法术的组合。如果你准备了 1 环法术魔法飞弹 magic missile，则你可以使用 1 环或者 2 环的法术位来施展它。另外，已施展的法术并不会从你的准备列表中移除。\n你可以在完成长休后改变你的准备法术列表。准备新的法师法术列表时，你要再花时间研读你的法术书，并重新记忆所准备法术的咒语和施展动作。准备时，你要为你列表上每个法术的每个环阶都花费至少 1 分钟时间。\n更多资料请查询[“法师:法术书”,“法师:施法能力”,“法师:法术表”,“法师:施法关键属性”,“法师:仪式施法”]", "法师:施法关键属性": "施法关键属性 Spellcasting Ability\n你的法术来自你专注的研习和记忆，因此智力是你施展法师法术的关键属性。每当你的法术需要施法关键属性时均指向你的智力值。而你法师法术的豁免 DC 和攻击检定，则使用你的智力调整值。\n法术豁免 法术豁免 DC＝8＋你的熟练加值＋你的智力调整值\n法术攻击调整值 法术攻击调整值＝你的熟练加值＋你的智力调整值", "法师:仪式施法": "仪式施法 Ritual Casting\n如果你法术书记录了带有仪式标签的法术，则你可以用这些法术进行仪式施法。进行仪式施法时，你不需要准备相应的法术。\n更多资料请查询[“仪式施法”,“法师:施法关键属性”]", "法师:法器": "法器 Spellcasting Focus\n你可以使用奥术法器来作为施展法师法术的法器\n更多资料请查询[“法师:法术抄录”]", "法师:学习法术": "学习法术 Learning Spells of 1st Level and Higher\n你每提升一个法师等级，可以将两项自选的法师法术加入你的法术书中。但是，你只能加入已经获得相应环阶法术位的法术。你在冒险过程中所发现的法术也可以加入到法术书中。\n更多资料请查询[“法师:法术书”,“法师:法术表”]", "法师:奥术回想": "奥术回想 Arcane Recovery\n你学会了通过研读法术书来恢复魔法能量的办法。你可以每日使用一次奥术回想，以在你完成一次短休后恢复若干已消耗的法术位，所恢复的法术位环阶总和不得大于你法师等级的一半（向上取整），且任何一枚法术位的环阶都必须小于 6 环。\n例如，作为一名 4 级法师时，你可恢复环阶总数最多为 2的法术位。你可以选择恢复一枚 2 环法术位或两枚 1 环法术位。\n更多资料请查询[“法师:施法能力”]", "法师:奥术传承": "奥术传承 Arcane Traditions\n法师技艺的研习传统由来已久，甚至可以往前追溯到凡人刚发现魔法存在的时期。魔法是奇幻世界不可或缺的部分，其繁复的研习体系则被细分为各不相同的思学传统。\n多元宇宙中最常见的奥术传承基于魔法学派进行分类。数个世代以来，法师们已经整理分类了上千个法术，并将其归分称八大类的不同”学派”。一方面，一门奥术传承即是一所学院:法师学徒门可以在幻术学院研习，也可以到临近的附魔学院塔楼里进行研究。另一方面，学派之间更像是同一院校内的不同学派，其相互间则不断竞争着优秀的学徒与资源。即使是那些在与世隔绝的高塔中孤独地培养学徒的法师，也会使用八学派的概念作为一种教学工具，以让学徒们充分掌握各学派法术所存在的不同技术要求。", "法师:属性值提升": "属性值提升 Ability Score Improvement\n当你达到第 4、第 8、第 12、第 16、第 19 级时，你可以选择一项属性值提升 2 点，或是选择两项属性各提升 1 点。不过你不能通过该特性让属性值超过 20。", "法师:法术精通": "法术精通 Spell Mastery\n第 18 级时，你对特定的法术精熟于心，甚至可以随意施展这些法术。选择你法术书中的一项 1 环法师法术和一项 2 环法师法术，此后只要你准备了它们，就可以随意施展其最低环阶版本，且无需消耗法术位。\n你也可以消耗法术位来施展其更高环阶版本。\n通过 8 小时的研习，你可以将这两项法术中的任一项替换为同环阶的其他法术。", "法师:招牌法术": "招牌法术 Signature Spells\n第 20 级时，你精通两个强大的法术，甚至可以用更低的成本施展这些法术。选择你的法术书中的两个 3 环法师法术，作为你的招牌法术。此后这两个法术将永远视为已准备法术，且不计入你的准备法术数量之中。你可以施展这两个法术的 3环版本各一次，且无需消耗法术位。招牌法术使用后，需要完成一次短休或长休才能再次使用。\n你也可以消耗法术位施展这两个法术的更高环阶版本。", "法师:防护学派:简述": "防护学派 School of Abjuration\n防护学派的法术注重阻碍、驱逐与保护。其反对者们认为该学派的传承只懂回避与拒绝，而缺乏主动的否定。但你明白，终止负面效应，防护弱点以及驱逐邪恶影响都绝非虚无之事，\n而是一份值得骄傲又值得尊敬的使命。\n每当恶灵需要被祛除，重要地点需要隔绝魔法探测，通向其他存在位面的传送门需要关闭时，正是需要本学派法师——护法师体现价值之时。\n更多资料请查询[“法师:防护学派:防护学者”,“法师:防护学派:奥术守御”,“法师:防护学派:投射守御”,“法师:防护学派:精通防护”,“法师:防护学派:法术抗性”]", "法师:防护学派:防护学者": "防护学者 Abjuration Savant\n从第 2 级你选择该学派起，你向法术书中抄写防护系法术的时间和金钱花费减半。\n更多资料请查询[“法师:法术抄录”]", "法师:防护学派:奥术守御": "奥术守御 Arcane Ward\n第 2 级起，你可以编织身边的魔法用作防护。你施展一道1 环或更高环阶的防护系法术时，可以用该法术的一丝魔力创造一个保护自己的魔法结界，该结界将持续至你完成一次长休。结界的生命值等于你法师等级的两倍＋你的智力调整值。每当你受伤害时，该结界都会替你承受伤害。如果伤害使结界的生命值降至 0，则你将承受剩余的伤害。\n奥术守御的生命值降至 0 时不再吸收伤害，但其魔法仍然存在。你每次施展 1 环或更高环阶防护系法术时，结界都能以此恢复两倍于该法术环阶数量的生命值。\n创造奥术守御后，你必须完成一次长休才能再次创造新的奥术守御。", "法师:防护学派:投射守御": "投射守御 Projected Ward\n第 6 级起，你周边 30 尺内一个你能看见的生物受到伤害时，你可以用你的反应，以你现有的奥术守御吸收这次伤害。如果这次伤害将结界的生命值降至 0，则被保护的目标将承受剩余的伤害值。\n更多资料请查询[“法师:防护学派:奥术守御”]", "法师:防护学派:精通防护": "精通防护 Improved Abjuration\n第 10 级起，你施展一个需要你在施法过程中进行属性检定的防护系法术时（比如 反制法术 counterspell 和 解除魔法dispel magic），你可以在进行相应的属性检定时加上你的熟练\n加值。", "法师:防护学派:法术抗性": "法术抗性Spell Resistance\n第 14 级起，你抵抗法术时进行的豁免检定具有优势。\n此外，你对法术造成的伤害具有抗性。1", "法师:咒法学派:简述": "咒法学派 School of Conjuration\n作为一名咒法师，你偏爱那些凭空创造物件和生物的法术。你可以招来翻滚的致死雾气，或召唤出为你而战的生物。你掌握了足够精熟的技术后还可以学习传送类的法术，甚至可依此在弹指间跨越遥远的距离，乃至传送到另一存在位面。\n更多资料请查询[“法师:咒法学派:咒法学者”,“法师:咒法学派:次级咒术”,“法师:咒法学派:王车易位”,“法师:咒法学派:咒法专注”,“法师:咒法学派:强韧召唤”]", "法师:咒法学派:咒法学者": "咒法学者 Conjuration Savant\n从第 2 级你选择该学派起，你向法术书中抄写咒法系法术的时间和金钱花费减半。\n更多资料请查询[“法师:法术抄录”]", "法师:咒法学派:次级咒术": "次级咒术 Minor Conjuration\n从第 2 级你选择该学派起，你可以用你的动作召来一件无生命的物件。该物件将出现在你手中，或者你周边 10 尺范围内一处那你能看见且未被占据的地面空间。该物件每边长度不得大于 3 尺，重量不得大于 10 磅。其形状必须是你曾经见过的一件非魔法物件的形状。该物件看起来明显是由魔法构成且散发着出 5 尺范围的微光光照。\n该物件将在 1 小时后消失不见。当你再次使用该特性，或当其受到伤害或造成伤害时，物件也会提前消失。", "法师:咒法学派:王车易位": "王车易位 Benign Transposition\n第 6 级起，你可以用你的动作传送至一处距离你 30 尺内，你能看见且未被占据的空间。你也可以指定一处该距离内被一个小型或中型生物所占据的空间，如果该生物愿意，则你就可以与它交换位置。\n你必须完成一次长休，或施展一个环阶不低于 1 环的咒法系法术才能再次使用该特性。", "法师:咒法学派:咒法专注": "咒法专注 Focused Conjuration\n第 10 级起，你在专注咒法系法术时，不会因承受伤害而打断专注。", "法师:咒法学派:强韧召唤": "强韧召唤 Durable Summons\n第 14 级起，你用咒法系法术所召唤或创造的生物获得 30点临时生命值。", "法师:预言学派:简述": "预言学派 School of Divination\n不管是王侯贵族还是平凡人家，总会想要得到预言师的指点，以寻求对某些过去，现在或未来事情更加明晰的情报。作为一名预言师，你致力于揭开时空与意识的神秘面纱，让事物看起来更加清楚明了。你努力掌握的法术囊括了鉴别、远视、超自然学识以及预知等各方面内容。\n更多资料请查询[“法师:预言学派:预言学者”,“法师:预言学派:预兆”,“法师:预言学派:预言专家”,“法师:预言学派:天眼通”,“法师:预言学派:高等预兆”]", "法师:预言学派:预言学者": "预言学者 Divination Savant\n从第 2 级你选择该学派起，你向法术书中抄写预言系法术的时间和金钱花费减半。\n更多资料请查询[“法师:法术抄录”]", "法师:预言学派:预兆": "预兆 Portent\n从第 2 级你选择该学派起，预知未来的片段会时常在你意识中闪过。你在每次完成长休时投两次 d20 并记下两组骰值。此后，你可以用这两组预知骰骰值中的任意一个，替代任何一次由你，或者由你能看见的某个生物所进行的攻击检定，豁免检定或属性检定。你必须在相关检定开始前决定是否使用预知骰，且你每回合只能使用一次预知骰。\n每个预知骰只能使用一次。你完成一次长休后，将失去所未使用的预知骰。", "法师:预言学派:预言专家": "预言专家 Expert Divination\n第 6 级起，你对施展预言法术的技巧驾轻就熟，几乎不用使什么力气。你用法术位施展一个环阶不低于 2 环的预言系法术时，可以恢复一个已耗用的法术位。所恢复的法术位环阶必须比你正施展的预言系法术所用的法术位低，且不能高于 5 环。", "法师:预言学派:天眼通": "天眼通 The Third Eye\n第 10 级起，你可以用你的动作增强你的感知能力。使用此特性时，你选择一下增益其中之一。其效应将持续至你陷入失能状态，或直至你开始一次短休或长休。你必须完成一次休息才能再次使用该特性。\n黑暗视觉 Darkvision 。 你获得 60 尺的黑暗视觉。\n以太视界 Ethereal Sight 。 你可以看到自身周边 60 尺范围内的以太位面。\n高等理解力 Greater Comprehension 。 你可以读懂任何语言。\n识破隐形 See Invisibility 。 你可以看到距离你 10 尺内，且处在你视线范围内的隐形生物或物件。", "法师:预言学派:高等预兆": "高等预兆 Greater Portent\n第 14 级起，你梦中的景象更为清晰精确的在你意识中描绘出了将要发生的一切。你的预兆特性获得三个预知骰，而不再是两个。\n更多资料请查询[“法师:预言学派:预兆”]", "法师:附魔学派:简述": "附魔学派 School of Enchantment\n作为附魔学派法师的一员，你专注于磨练用魔法来迷引或骗诱其他人或怪物。一些附魔师是和平缔造者，致力于蛊惑暴力者使之放下武器，魅惑残忍者使之展现慈悯。另一些附魔师是暴君，用魔法强制不情愿的人们为他工作。而绝大多数附魔师则处于两者之间。\n更多资料请查询[“法师:附魔学派:附魔学者”,“法师:附魔学派:催眠凝视”,“法师:附魔学派:直觉魅惑”,“法师:附魔学派:分裂附魔”,“法师:附魔学派:编演记忆”]", "法师:附魔学派:附魔学者": "附魔学者 Enchantment Savant\n从第 2 级你选择该学派起，你向法术书中抄写附魔系法术的时间和金钱花费减半。\n更多资料请查询[“法师:法术抄录”]", "法师:附魔学派:催眠凝视": "催眠凝视 Hypnotic Gaze\n从第 2 级你选择该学派起，你可以用轻柔的语言和魅惑的目光来施展魔法奴役其他生物。作为一个动作，你指定身边 5尺范围内一个你能看见的生物。如果该生物能看见你或者能听到你的声音，则其必须进行一次对抗你法师法术豁免 DC 的感知豁免，豁免失败则受你魅惑，其状态持续至你下一回合结束。该被魅惑生物的速度降至 0，并陷入失能状态。外表上看该生物会是一副头晕目眩的样子。\n在接下来的回合中，你可以用另一个动作来延续该效应，以将其持续时间再延续至你的下一回合结束。然而，如果你移动到目标生物 5 尺以外，或者该生物变得不能看见你也不能听到你的声音，又或者目标生物受到伤害时，该效应将提前终止。\n如果该效应终止，或者该生物在最初的豁免中成功，则你将无法对这个生物再使用该特性，直至你完成一次长休。", "法师:附魔学派:直觉魅惑": "直觉魅惑 Instinctive Charm\n第 6 级起，一个身处你周边 30 尺范围内你能看见的生物对你发动攻击检定时，你可以用你的反应来偏转本次攻击，前提是必须有另一生物在本次攻击的攻击范围内。攻击者必须进行一次对抗你法师法术豁免 DC 的感知豁免。豁免失败则攻击者必须转而攻击距离他最近的生物（不包括你或他自身）。如果有多个目标离他的距离相等且都为最近，则攻击者可以从中自选一个攻击对象。如果攻击者豁免成功，则你将无法对这个生物在使用该特性，直至你完成一次长休。\n你必须在攻击确认命中与否前使用该特性。而免疫魅惑的生物也同样免疫该特性。", "法师:附魔学派:分裂附魔": "分裂附魔 Split Enchantment\n第 10 级起，你施展一个以单一生物为目标的 1 环或更高环阶的附魔系法术时，可以为该法术指定第二个目标。", "法师:附魔学派:编演记忆": "编演记忆 Alter Memories\n第 14 级起，你获得让生物无法认识到你对其魔法影响的能力。你施展一个可以魅惑一个或更多生物的附魔系法术时，可以改变某一个生物的认识，以令其无法察觉自己已经被魅惑。\n此外，在法术持续时间结束前，你有一次机会可以用你的动作尝试修改被指定生物的记忆，让他忘记被魅惑期间的一些记忆。该生物必须进行一次对抗你法师法术豁免 DC 的智力豁免，豁免失败则其失去一定小时的记忆，其数值为 1＋你的魅力调整值（至少为 1）。你可以选择让目标忘记更短时间内的记忆，而所忘记记忆的长度不能超过该附魔法术的持续时间。", "法师:塑能学派:简述": "塑能学派 School of Evocation\n你专注于研习以魔力创造威力惊人的元素力量，诸如:苦寒、灼焰、惊雷、汲电、烈酸。一些塑能师会接受军队的雇佣，在军队的后方作为在远距离轰炸敌人的”重炮手”。另一些则以其惊人力量四处保护弱小，或是仅仅为满足自身而成为强盗、冒险家、甚至野心勃勃的暴君。\n更多资料请查询[“法师:塑能学派:塑能学者”,“法师:塑能学派:法术塑形”,“法师:塑能学派:强力戏法”,“法师:塑能学派:强效塑能”,“法师:塑能学派:超限导能”]", "法师:塑能学派:塑能学者": "塑能学者 Evocation Savant\n从第 2 级你选择该学派起，你向法术书中抄写塑能系法术的时间和金钱花费减半。\n更多资料请查询[“法师:法术抄录”]", "法师:塑能学派:法术塑形": "法术塑形 Sculpt Spells\n第 2 级起，你的塑能系法术作用范围里可以保留一小部分相对安全的区域。你施展某个塑能系法术时，如果该法术的效应影响你能看见的其他生物，则你可以从中指定一定数量的生物作特殊处理。被指定生物的数量等于 1＋该法术的环阶，而被指定生物进行该法术豁免时将直接判为成功，且豁免成功伤害减半的法术此时也不对该生物造成任何伤害", "法师:塑能学派:强力戏法": "强力戏法 Potent Cantrip\n第 6 级起，你造成伤害的戏法可以影响本可免受戏法效应影响的生物。生物对抗你戏法的豁免成功时，它仍将受到一半伤害（若有），但仍不会受该戏法的其他效应影响。", "法师:塑能学派:强效塑能": "强效塑能 Empowered Evocation\n第 10 级起，你施展任何塑能系法师法术时，可以将你的智力调整值加到该法术的其中一次伤害掷骰中。", "法师:塑能学派:超限导能": "超限导能 Overchannel\n第 14 级起，你可以为你的简单法术增强力量。施展一个造成伤害的 1~5 环法师法术时，你可以让法术的伤害直接取其最大值。该特性不能作用于戏法。\n首次发动该特性时，你并不会承受任何减益。如果你在完成一次长休前再次使用此特性，则你将在施法完成后立刻受到等于该法术每环阶 2d12 点黯蚀伤害。你在完成一次长休前，每再使用一次该特性，每环阶的黯蚀伤害就增加 1d12。这种反噬伤害将无视任何的抗性和免疫。", "法师:幻术学派:简述": "幻术学派 School of Illusion\n你专注于用魔法扰乱感官，迷惑意识，甚至可以欺诈最具智慧的人。你的魔法看似细微却奥妙无穷，这些用你的敏锐思维创造的幻象足够以假乱真。一些幻术师（包括许多侏儒法师）是些以法术娱乐他人的和善戏法师。而另一些更险恶的欺诈大师，则用他们的幻术恐吓愚弄他人以满足其个人的利益。\n更多资料请查询[“法师:幻术学派:幻术学者”,“法师:幻术学派:精通次级幻影”,“法师:幻术学派:易变幻象”,“法师:幻术学派:幻影化形”,“法师:幻术学派:亦真亦幻”]", "法师:幻术学派:幻术学者": "幻术学者 Illusion Savant\n从第 2 级你选择该学派起，你向法术书中抄写幻术系法术的时间和金钱花费减半。\n更多资料请查询”法师:法术抄录”]", "法师:幻术学派:精通次级幻影": "精通次级幻影 Improved Minor Illusion\n从第 2 级你选择该学派起，你习得戏法 次级幻影 minorillusion。如果你已学会此戏法，则你可以学习另一个自选的法师戏法。该戏法不计入你的已知戏法数目限制。\n你施展戏法 次级幻影 时，可以在一次施法中同时创造出声音和影像。", "法师:幻术学派:易变幻象": "易变幻象 Malleable Illusions\n第 6 级起，你施展持续时间不少于 1 分钟的幻术系法术时，可以用你的动作改变幻象的外形（仍需遵守相应法术的描述），前提是你必须可以看见该幻象。", "法师:幻术学派:幻影化形": "幻影化形 Illusory Self\n第 10 级起，你可以如同本能反应般，瞬间创造出一个自身的幻象分身以应对危险。当一个生物对你发动攻击检定时，你可以用你的反应，在攻击者和你之间插入你自身的幻象分身。攻击者对你的攻击将直接判为未命中，幻象分身也随即消失。你必须完成一次长休或短休后才能再次使用该特性。", "法师:幻术学派:亦真亦幻": "亦真亦幻 Illusory Reality\n第 14 级起，你学会将暗影魔法编入幻术中的秘法，并以此使你的幻术获得半真实的效果。你施展一个 1 环或更高环阶的幻术系法术时，可以选择幻象中一个非活化的非魔法物件，并让该物件化作真实。你可以在自己回合中，相应法术持续时间内以一个附赠动作完成此事。被指定的物件将在接下来 1 分钟内保持真实。例如，你可以用幻术创造出一座桥梁横跨峡谷，而后将之化作真实以让你的队友在持续时间内穿行于桥面。\n被化作真实的物件无法造成伤害，也无法以任何其他方式直接伤害任何事物。", "法师:死灵学派:简述": "死灵学派 School of Necromancy\n死灵学派致力于探索宇宙中的生命、死亡与亡灵之力。你在专注于该传承时学习了如何操控那些驱动活物的能量。而你随着研究的深入，还可以在用魔法摧毁敌人肉体的同时削弱其生命力，并将这些生命能量化作供你驱役的秘法之力。正因死灵学派与死亡的紧密联系，导致大多数人认为死灵师都是恐怖的邪恶份子。事实上，尽管其操纵的力量在许多社会中都被视作禁忌，但仍有不少死灵师不属于邪恶一方。\n更多资料请查询[“法师:死灵学派:死灵学者”,“法师:死灵学派:惧怖收割”,“法师:死灵学派:不死奴仆”,“法师:死灵学派:不死适应”,“法师:死灵学派:命令亡灵”]", "法师:死灵学派:死灵学者": "死灵学者 Necromancy Savant\n从第 2 级你选择该学派起，你向法术书中抄写死灵系法术的时间和金钱花费减半。\n更多资料请查询[“法师:法术抄录”]", "法师:死灵学派:惧怖收割": "惧怖收割 Grim Harvest\n第 2 级时，你可以在用法术杀死敌人时汲取其生命能量。你每回合有一次机会，在以一个环阶不低于 1 环的法术杀死一个或多个生物时，可以恢复等于该法术环阶两倍的生命值。如果你使用的是死灵系法术，则其恢复的生命值为法术环阶的三倍。你以此杀死不死生物或构装生物时，无法从该特性获得任何益处。", "法师:死灵学派:不死奴仆": "不死奴仆Undead Thralls\n第 6 级起，如果你法术书中未有法术 操纵死尸 ，则将之加入法术书。施展 操纵死尸 时，你可以指定额外的一具尸体或一堆骸骨以创造一个额外的僵尸或骷髅，并按法术详述进行设定。\n此外，每当你用死灵系法术创造不死生物时，这些生物还可以获得以下增益:\n•生命值上限增加，数值等于你的法师等级。\n•其武器的伤害掷骰可以加上你的熟练加值。", "法师:死灵学派:不死适应": "不死适应 Inured to Undeath\n第 10 级起，你对黯蚀伤害具有抗性，且你的生命值上限不会被降低。你已经花了相当长的时间研究不死生物和驱役其力量，所以你已经可以适应其一些负面效应。", "法师:死灵学派:命令亡灵": "命令亡灵 Command Undead\n第 14 级起，你可以用魔法夺取不死生物的控制权，甚至可以夺取其他法师所创造的不死生物。作为一个动作，你可以指定一个在距你 60 尺内你能看见的不死生物。该生物必须进行一次对抗你法师法术豁免 DC 的魅力豁免。若豁免成功，则你将不能对该生物再次使用此特性。若豁免失败，则该生物变为对你友善，并服从你的命令，直至你再次使用此特性。\n以该方式操纵智慧不死生物要更难一些。如果目标的智力值不低于 8，则它在进行该豁免时具有优势。而智力不低于 12的不死生物，即使其豁免失败也可以每小时重掷豁免，直至其豁免成功并挣脱你的控制。", "法师:变化学派:简述": "变化学派 School of Transmutation\n你致力于研习改变物质和能量的法术。你觉得世间万物并非不变且具有相当的可塑性，你也非常乐于为这种变化充当使者。你驾驭着创世的原生材料，并研究如何改变物理形态和心灵本质。而魔法则是你的工具，让你得以成为铸造现实的工匠。\n一些变化师是恶作剧者和捣蛋鬼，喜欢把人变成蟾蜍或把铜变成银子再以此取乐或偶尔从中获利。另一些变化师会极其严肃的研究相关魔法，以求从中寻得创世或灭世的神祇之力。\n更多资料请查询[“法师:变化学派:变化学者”,“法师:变化学派:次级炼金”,“法师:变化学派:变化师之石”,“法师:变化学派:变形生物”,“法师:变化学派:变化宗师”]", "法师:变化学派:变化学者": "变化学者 Transmutation Savant\n从第 2 级你选择该学派起，你向法术书中抄写变化系法术的时间和金钱花费减半。\n更多资料请查询[“法师:法术抄录”]", "法师:变化学派:次级炼金": "次级炼金 Minor Alchemy\n从第 2 级你选择该学派起，你可以暂时转变一件非魔法物件的物理属性，将其构成材料变成另一种物质。你对一件物件施行某些特殊的炼金程序使其完成转化，该物件必须完全由木材，石头（不包括宝石），钢铁，铜，或者白银制成，而后你可以将其变为上述材质中的另一种。你每花费 10 分钟施行该程序，就可以转变 1 立方尺的物质。1 小时后，或者当你的专注中断时（其规则等同于进行法术专注），材质就会复原。", "法师:变化学派:变化师之石": "变化师之石 Transmuter’s Stone\n第 6 级起，你可以花费 8 小时时间创造一颗储存着变化魔力的变化师之石。你可以自己保有石头获得其增益或将其赠予别人。持有变化师之石的生物将从中获得你所选择的增益。在创造变化师之石时，选择下述效应其一:\n•60 尺黑暗视觉\n•该生物未处于重载时，其速度提升 10 尺\n•具有体质豁免检定的熟练项\n•具有对强酸、冷冻、闪电、火焰、雷鸣伤害之一的抗性（每当你选择该增益时自选一种伤害类型）\n你自己持有变化师之石时，你每施展一个 1 环或更高环阶变化系法术，都可以改变你的变化师之石所带的效应。\n你创造了一颗新的变化师之石后，原有的石头便会失效。\n更多资料请查询[“黑暗视觉”]", "法师:变化学派:变形生物": "变形生物 Shapechanger\n第 10 级起，如果你的法术书中尚未包含 变形术 polumorph，则你将之加入法术书。你可以无需消耗法术位的施展 变形术 。此时，你可以指定的目标将限定为你自身，而其效应为变成一种挑战等级不高于 1 的野兽。\n你以该方式施展 变形术 后，必须完成一次长休或短休才能再次使用该特性，但仍可正常消耗法术位地施展 变形术 。", "法师:变化学派:变化宗师": "变化宗师 Master Transmuter\n第 14 级起，你可以用你的动作将储存在你变化师之石中的变化魔力一次耗尽。此时你可以选择下述效应之一。你的变化师之石将因此被毁，而你必须完成一次长休后才能再创作新的变化师之石头。\n•高等转化 Major Transformation 。 你可以将一件不大于 5尺立方的非魔法物件变成体积和质量相近，价值等同或更低的另一件非魔法物件。你必须花 10 分钟来完成转化。\n•万灵秘药 Panacea 。 你用变化师之石触碰一个生物，移除其身上生效的所有诅咒、中毒以及疾病效应，同时恢复该生物的全部生命值。\n•起死回生 Restore Life 。 你用变化师之石触碰一个生物，并以此对其施展法术 死者复活 raise dead，而无需消耗任何法术位，也不需要法术书中有该法术。\n•返老还童 Restore Youth 。 你用变化师之石触碰一个自愿的生物，并将该生物的表面年龄减少 3d10 年（至少减少 13 年的表面年龄）。不过该效应并不能延长生物的寿命。", "武僧:简述": "武僧Monk\n她双掌如电，眨眼之间拍飞袭来的箭雨。半精灵冲出掩体，投身进入大群大地精的战团中。她游斗于敌人之中，一边猛烈出拳一边将对手抡倒在地，直至最后只剩她一人独自站在战场中央。\n画满纹身的人类深吸一口气，并摆出一副临战架势。随着第一个兽人先锋冲到面前，他张口吐出一片咆哮的烈焰，瞬间吞没了眼前的敌人。\n循寂静夜色行动的黑衣半身人悄然遁入拱门下的一抹暗影中，又瞬间现身阳台旁的墨色下。她从黑袍里滑出一柄短刀，随即拨开窗门潜入暴君的寝室，让他今夜之后沉入永眠。\n经过各种训练后，武僧可以奇妙的运用流淌在身体中的能量。无论是引导其加强武斗技艺，还是精妙地将其用于防御和移动，这股能量都使武僧获得了全面的强化。", "武僧:气之魔法": "气之魔法The Magic of Ki\n武僧精研的这股魔法性质能量，在许多宗派中被称作气Ki。这种魔力元素弥漫在多元宇宙之中，更流淌于每个活物体内。武僧通过操控自己体内的气来创造各种魔法效应，或加强身体的各项机能。其某些特殊打击手法还可以妨碍敌人体内气的流动。武僧们运用这种力量大幅度提升其速度和徒手打击能力。而他们也随着日渐积累的修行，获得更精进的武艺与更精准的运气技巧，最后甚至可以令其获得超越自体与敌人的强大力量。", "武僧:修练和苦行": "修练和苦行Training and Asceticism\n围墙圈成的小修道院在D&D世界中并不少见，这些立于生活波涛中的小小庇护所中，流淌着近乎静止的安宁时间。居于其中的武僧们通过冥想与戒律来寻求完善自身的道路。很多人还是孩子时就因父母双亡而被带到修道院中寻求庇护，还有人是饿殍遍野之时为寻一口吃粮而到此投奔，甚至有人到此是为了寻回自己失去已久的良知。芸芸众生各有烦恼，而在修道院中成为武僧，大家便同是出家人。\n有的武僧彻底的离群索居，远离一切打扰其灵魂清修的干扰。另一些则是宣誓遁入隐秘生活中，只在出任间谍或刺杀任务时才短暂入世，他们听命于其领袖，贵族雇主，或是其他凡人或神灵势力。\n武僧大多不拒绝邻里间的交流，他们时常拜访邻近的村镇，并以提供服务来换取食物和其他用品。而武僧作为才艺双全的武者，确实经常保护邻居们免受怪物和暴政的侵害。\n在武僧眼中，成为冒险者即意味着离开修行地，结束集体的规律生活而成为一个漂泊者。这对武僧而言是相当严苛的变化，而并不容易接受。因而那些离开修行处踏上旅程的武僧都十分认真严肃的看待自己的决定，并将这一冒险视为自己灵与肉的考验。武僧们时刻严守戒律，他们对物质财富兴趣寥寥，而对达成丰功伟业的兴趣则更甚于击杀怪物探求财宝。", "武僧:创建武僧": "创建武僧Creating a Monk\n创建一个武僧角色时，可以先思考角色与修道院之间的联系，即那个其修行成长，在其中度过了前半生的地方。你是个孤儿或从小就被遗弃在修道院门口吗？你的父母是否心怀感激的让你进入修道院侍奉某些武僧？你潜心修炼是否为了逃避早年所犯下的重罪？你选择这条路是出于本心吗？\n然后，再考虑你离开的理由。是你修道院的主持挑选你结束修行前去完成一项重大任务吗？还是因为你违反了某些戒律而被驱逐出修道院。你是心怀不安的出走，还是兴高采烈的的离开？离开宗派后你有什么目标吗？你是否想迫切想要回家？\n在修道院中常年规律的生活，以及严苛的运气训练使得武僧们大都偏向于守序阵营。\n快速建卡Quick Build\n你可以按以下建议快速创建一名武僧。首先，将你的最高属性分配给敏捷，次高属性分配给感知。然后选择隐士背景。", "武僧:生命值": "武僧生命值Hit Points\n生命骰：每武僧等级1d8\n首级生命值：8＋你的体质调整值\n升级生命值：首级生命值之外，对应每个武僧等级5（1d8）＋你的体质调整值", "武僧:熟练项": "武僧熟练项Proficiencies\n护甲：无\n武器：简易武器、短剑\n工具：选择一种工匠工具或一种乐器\n豁免：力量、敏捷\n技能：从体操、运动、历史、洞悉、宗教、隐匿中选择两项", "武僧:装备": "武僧装备Equipment\n你带着以下装备开始游戏，此外该角色还可以从其背景项中获得额外的启始装备：\n•（a）一把短剑或（b）任意一把简易武器\n•（a）一个地城套组或（b）一个探索套组\n•10支飞镖", "武僧:无甲防御": "无甲防御Unarmored Defense\n第1级起，未着装任何护甲也没持用盾牌时，你的AC值等于10＋你的敏捷调整值＋你的感知调整值。", "武僧:武艺": "武艺Martial Arts\n第1级时，你修行的武艺让你使用徒手打击和武僧武器时得心应手。武僧武器包括短剑和所有不含双手与重型属性的简易武器。\n未着装任何护甲也没持用盾牌时，如果你徒手或只持用武僧武器，则你发动的攻击拥有下列增益：\n•你使用徒手打击或武僧武器进行攻击时，可以用敏捷值代替力量值进行攻击检定和伤害掷骰。\n•你使用徒手打击或武僧武器进行攻击时，可以选择用d4骰代替原本的伤害掷骰。该骰子将随武僧职业等级的提升而增大，具体数据见“武僧职业表”中“武艺”一栏。\n•你使用徒手打击或武僧武器执行攻击动作时，可以在自己回合内以附赠动作发动一次徒手打击。例如，你执行攻击动作并使用长棍发动攻击时，若你本轮没有执行任何附赠动作，则可以用附赠动作来发动一次徒手打击。\n某些宗派的武僧会使用一些奇异的武僧武器，比如铁链连接的两根短棒（双截棍nunchaku），或者带直刃的镰刀（单镰kama）。无论你使用什么武器，其属性数据都参考与其相似的常规武器属性数据。具体的武器数据见第5章。", "武僧:气": "气Ki\n第2级起，你掌握一股名为气的神秘能量。此后你将拥有一定数量的气作为储备。而气的储备量由你的武僧等级决定，具体数值见“武僧职业表”中“气”一栏。\n你可以消耗气以行使各种特性。一开始你掌握三种特性：疾风连击，坚强防御，飞檐走壁。此后，随着等级的提升你将习得更多的特性。\n消耗掉的气必须在你短休或长休时完成至少30分钟的冥想，才能重获所有消耗掉的气值。\n某些特性需要目标进行豁免检定来抵抗你特性造成的效应。其豁免DC如下：\n气豁免DC＝8＋你的熟练加值＋你的感知调整值\n疾风连击Flurry of Blows\n你在自己回合内执行攻击动作后，可立即消耗1点气并以一个附赠动作发动两次徒手打击。\n坚强防御Patient Defense\n你在自己回合内，可以消耗1点气，并以一个附赠动作的形式来执行回避Dodge动作。\n飞檐走壁Step of the Wind\n你在自己回合内，可以消耗1点气，并以一个附赠动作的形式来执行撤离Disengage动作或疾走Dash动作，同时使你该回合内的跳跃距离翻倍。", "武僧:疾风连击": "疾风连击Flurry of Blows\n你在自己回合内执行攻击动作后，可立即消耗1点气并以一个附赠动作发动两次徒手打击。", "武僧:坚强防御": "坚强防御Patient Defense\n你在自己回合内，可以消耗1点气，并以一个附赠动作的形式来执行回避Dodge动作。", "武僧:飞檐走壁": "飞檐走壁Step of the Wind\n你在自己回合内，可以消耗1点气，并以一个附赠动作的形式来执行撤离Disengage动作或疾走Dash动作，同时使你该回合内的跳跃距离翻倍。", "武僧:无甲移动": "无甲移动Unarmored Movement\n第2级起，当未穿着任何护甲也没持用盾牌时，你的移动速度增加10尺。该加值将随着武僧职业等级的提升而增加，具体数值见“武僧职业表”中“无甲移动”一栏。\n第9级起，你在自己的回合内，可以在垂直平面或水面等地形移动，但移动结束时你必须处在不会坠落的地方。", "武僧:宗派": "宗派Monastic Tradition\n多元宇宙里的众多修道院中，有三个流派流传最为深广。大多数的修道院会一味的精进某一流派的技艺，而某些同时精通三派技艺的修道院则广收门徒，并对门下武僧们因材施教。所有三个流派都源于同一技艺基础，随着门徒的成长差异最后才分宗立派。因此，一个武僧必须达到第3级时，才能在这些宗派中选择其一。\n第3级时，你选择投入一个宗派精进你的技艺。你可以从散打宗、暗影宗、四象宗中选择其一。随后，你的将在第3、第6、第11、第17级时获得相应宗派的特性传承。", "武僧:拨挡飞弹": "拨挡飞弹Deflect Missiles\n第3级起，你可以用你的反应拨挡或抓取一个击中你的远程武器攻击。使用本特性后，该次攻击的伤害将被削弱，其减数值等于1d10＋你的敏捷调整值＋你的武僧职业等级。\n当被拨挡攻击的伤害减少至0，且实施伤害的飞弹可以被你单手抓住时，你可以用此时空闲的手去抓取该飞弹。此时你可以消耗1点气以该“飞弹”进行一次远程攻击，而该攻击将视为本次反应的一部分。无论你是否具有被拨挡武器的熟练项，本次攻击中你都视为进行具有熟练项的攻击，所使用的飞弹也视为武僧武器，其射程为20/60尺。", "武僧:属性值提升": "属性值提升Ability Score Improvement\n当你达到第4，第8，第12，第16、第19级时，你可以选择一项属性值提升2点，或是选择两项属性各提升1点。不过你不能通过该特性让属性值超过20。", "武僧:轻身坠": "轻身坠Slow Fall\n第4级起，当你要承受坠地伤害时，你可以使用反应将伤害减少等同于五倍武僧职业等级的数值。", "武僧:额外攻击": "额外攻击Extra Attack\n第5级起，你在自己回合内执行攻击动作时可以发动两次攻击而非一次。", "武僧:震慑拳": "震慑拳Stunning Strike\n第5级起，你能够阻碍敌人体内的气的流动。你的近战武器攻击命中时，可以消耗1点气尝试发动震慑拳。被命中目标必须进行一次体质豁免，豁免失败则受到震慑，并持续至你的下一回合结束。", "武僧:真气驻拳": "真气驻拳Ki-Empowered Strikes\n第6级起，攻击对非魔法攻击或伤害具有抗性或免疫的目标时，你的徒手打击视为魔法攻击。", "武僧:反射闪避": "反射闪避Evasion\n第7级起，你敏锐的直觉让你可以躲过某些特定的区域效应，比如蓝龙的闪电吐息或是法术火球术fireball。你在成为某一范围效应影响对象时，若该效应允许你通过成功的敏捷豁免来使伤害减半，则你在该豁免成功时不受伤害，而豁免失败时只受一半伤害。", "武僧:心如止水": "心如止水Stillness of Mind\n第7级起，你可以用你的动作结束一个正影响你的魅惑或恐慌状态。", "武僧:百病不侵": "百病不侵Purity of Body\n第10级起，你浑身的气流动使你免疫疾病和毒素。", "武僧:天语通": "天语通Tongue of the Sun and Moon\n第13级起，你可以与其它生物进行心灵交流。此后，你能够听懂所有语言，同时掌握至少一门语言的任何生物都能理解你讲的话语。", "武僧:金刚魂": "金刚魂Diamond Soul\n第14级起，你对气的掌控令你所有的豁免检定都成了熟练项。\n另外，当豁免失败时，你可以消耗1点气重掷豁免并使用重掷的结果。", "武僧:不朽身": "不朽身Timeless Body\n第15级起，你的气充盈身体让你不受衰老的减益，并且无法被魔法变老。尽管你依然会寿终正寝，但再不需要饮食。", "武僧:空灵体": "空灵体Empty Body\n第18级起，你可以消耗4点气并使用动作隐形1分钟。此时，你对力场伤害之外的所有伤害都具有抗性。\n另外，你可以消耗8点气施展法术星界投影astral projection，以该形式施展的法术不需要材料成分，且无法捎带其他生物与你同行。", "武僧:超凡入圣": "超凡入圣Perfect Self\n第20级起，若你骰先攻时身上未有储备的气，则你获得4点气。", "武僧:散打宗:简述": "散打宗Way of the Open Hand\n无论是用运用拳头还是兵刃，散打宗的武僧都是终极的战技大师。他们精通击退和绊倒敌人，运用气治疗己身，并通过深入冥想来杜绝灾厄。", "武僧:散打宗:散打技巧": "散打技巧Open Hand Technique\n第3级选择散打宗后，你可以在击中敌人时操作其体内的气。当你用疾风连击特性的攻击击中敌人时，你可以让该目标承受下列效应之一：\n•目标必须进行一次敏捷豁免，豁免失败则应击倒地。\n•目标必须进行一次力量豁免，豁免失败则被往远离你的方向推动至多15尺。\n•目标直到你的下一回合结束前，无法执行反应。", "武僧:散打宗:混元体": "混元体Wholeness of Body\n第6级起，你获得自疗的能力。你可以使用一个动作获得等同于三倍武僧职业等级的生命值。你必须完成一次长休才能再次使用该特性。", "武僧:散打宗:宁神境": "宁神境Tranquility\n第11级起，你可以进入一种特殊的冥想状态，使浑身环绕着和平的灵光。完成长休后，你将获得法术庇护术sanctuary的效应，其效应持续至你再次开始长休之前（该法术效应可以如常被提前终止）。该法术效应的豁免DC等于8＋你的感知调整值＋你的熟练加值。", "武僧:散打宗:渗透劲": "渗透劲Quivering Palm\n第17级起，你可以将暗劲击入他人体内。你的徒手打击命中目标生物时，可以消耗3点气将一股致命的劲力送入敌人体内。劲力的持续日数等于你的武僧等级，且在你用动作终止劲力之前它不产生任何减益。若要终止劲力，你和目标必须在同一个位面。而你使用动作终止劲力后，目标必须进行一次体质豁免，豁免失败则其生命值降为0，豁免成功则目标受到10d10的暗蚀伤害。\n同一时间只能有一个生物受你渗透劲特性影响。你也可以选择不造成任何伤害的终止渗透劲，且不需要使用动作。", "武僧:暗影宗:简述": "暗影宗Way of Shadow\n暗影宗的武僧追寻隐匿和遁术之道。这些武僧也可以被称为忍者或影舞者，普遍作为间谍和刺客而活跃。有些忍者宗派以家族传承，并以氏族誓约维系其秘术与任务得以保持隐秘。而本宗的其他修道院则更像盗贼行会，他们的主顾通常是贵族、富商和任何付得起钱的人。无道的行事方式之外，这一宗派的头目还是其修道院中的绝对的权威，其学生都必须无条件服从其指令。", "武僧:暗影宗:暗影技艺": "暗影技艺Shadow Arts\n第3级你选择本宗派起，你可复制某些特定法术的效应。你可用一个动作消耗2点气以施放黑暗术darkness，黑暗视觉darkvision，行动无踪pass with trace或沉默术silence，且无需材料成分。此外，若你仍未习得戏法次级幻影minor illusion，则你将获得该戏法。", "武僧:暗影宗:暗影步": "暗影步Shadow Step\n第6级起，你获得在阴影中漫步的能力。你处于微光光照或黑暗环境时，可以用附赠动作传送至多60尺，到达一个你能看见且未被占据还必须同样处于微光光照或黑暗环境中的区域。随后直至你本回合结束前，你下一次发动近战攻击时具有优势。", "武僧:暗影宗:幽影斗篷": "幽影斗篷Cloak of Shadows\n第11级起，你学会如何化身为幽影。当你处于微光光照或黑暗环境时，可以用动作变为隐形。隐形状态将一直持续至你发动攻击、施展法术或进入明亮光照区域时结束。", "武僧:暗影宗:灵机一斩": "灵机一斩Opportunist\n第17级起，你可以抓住利用生物被攻击命中时的短暂停顿。身处你身边5尺范围内的生物被除你之外的生物攻击命中时，你可以用反应对该被攻击生物发动一次近战攻击。", "武僧:四象宗:简述": "四象宗Way of the Four Elements\n你追随一个教导掌控元素的宗派。你运气凝神时可以掌握创造之力，随意的驱使元素甚至将其当做躯体的延伸。宗派的某些成员会精修单一的元素，而其它人则同时使役所有元素。\n本宗派的许多武僧会用纹身描绘自身气的力量形式，比如盘龙或是诸如凤、鱼、树、山、奔浪等等。", "武僧:四象宗:四象门徒": "四象门徒Disciple of the Elements\n第3级选择本宗派起，你开始学习操控元素的法门。每种法门在使用时都需要消耗气。\n你会先习得元素同调法门和另一个自选法门，所有法门具体见下。你将在第6、第11、第17级时，将各习得一个新法门。\n你每次习得新的法门时，还可以将一个你已知的法门替换为另一个符合选择条件的法门。\n施放元素法术Casting Elemental Spells。某些法门让你可施展法术。通过法门施法也适用正常的施法时间和其它规则，只是你不需要提供材料成分。施法基本规则见第10章。\n第5级起，你可以通过消耗额外的气来提升以法门施展法术的环阶，使得法术更具威力。每额外消耗1点气，法术环阶就提升1级。例如，作为一名5级武僧，你通过飞炎击法门来施展法术燃烧之手burning hands。则此时你可以消耗3点气来施展2环的燃烧之手（该法门的基本消耗2加上额外消耗1）。\n你以该方式施展法术可消耗气的数量上限如上表（该消耗上限包括法门的基本消耗加上额外消耗），其具体情况与你的武僧等级相关联。\n气与法术Spells and Ki Points\n武僧等级    施法最高气消耗量\n5th~8th    3\n9th~12th    4\n13th~16th    5\n17th~20th    6", "武僧:四象宗:法门": "法门Elemental Disciplines\n以下法门按头字母顺序排序。若某法门有等级需求，则你必达到相应的武僧等级才可选择该法门。\n寒冬之息Breath of Winter（需17级）。你可以消耗6点气施展法术寒冰锥cone of cold。\n北风之握Clench of the North Wind（需6级）。你可以消耗3点气施展法术人类定身术hold person。\n元素同调Elemental Attunement。你可以用动作短暂操控身边30尺内的元素之力，并产生下列效应之一：\n•用土、水、气、火创造一次无害的瞬间视听效应，比如火花闪现、清风吹拂、青雾飘散、岩石轰隆。\n•瞬间点燃或吹熄蜡烛，火炬或小型营火。\n•加热或降温至多1磅无生命的物质，至多持续1小时。\n•将土，水，雾或火按照你的心意塑形成至多1尺立方的粗糙形状，至多持续1分钟。\n苍山庇佑Eternal Mountain Defense（需17级）。你可以消耗5点气对自身施展石肤术stoneskin。\n火蛇利牙Fangs of the Fire Snake。你在自己回合内执行攻击动作时，可以消耗1点气使得火焰触须从四肢喷涌而出。在本回合余下时间里，你进行徒手打击时的触及范围增加10尺。而这些攻击造成的伤害变为火焰伤害，而非钝击伤害。若在攻击命中时再消耗1点气，则该次攻击还可额外造成1d10的火焰伤害。\n四雷拳Fist of Four Thunders。你可以消耗2点气施展雷鸣波thunderwave。\n凝气刚拳Fist of Unbroken Air。你可以将大气凝聚成拳进行打击。作为一个动作，你可以消耗2点气并指定一个在你身边30尺内的生物。该生物必须进行一次力量豁免，豁免失败者将受到3d10点钝击伤害，此外你每额外消耗1点气则再增加1d10点钝击伤害，并且可以将目标从远离你的方向推开至多20尺再使其倒地。豁免成功则伤害减半，且不会被推离和击倒。\n凤凰烈焰Flames of the Phoenix（需11级）。你可以消耗4点气施展火球术fireball。\n狮吼功Gong of the Summit（需6级）。你可以消耗3点气施展粉碎音波shatter。\n云雾势Mist Stance（需11级）。你可以消耗4点气对自身施展气化形体gaseous form。\n攀云步Ride the Wind（需11级）。你可以消耗4点气对自身施展飞行术fly。\n噬焰流River of Hungry Flame（需17级）。你可以消耗5点气施展火墙术wall of fire。\n风灵突进Rush of the Gale Spirits。你可以消耗2点气施展造风术gust of wind。\n身化长流Shape the Flowing River。作为一个动作，你可以消耗1点气并指定你周边120尺内一块不大于30尺的冰或水的区域。你可以将该区域内的水凝为冰，反之亦可，并且还可以将区域内的冰塑造成任意的形状。你可以提高或降低冰的高度，创造或填平沟壑，竖起或放倒冰墙，或是塑造一根冰柱。这些造型的最大尺寸不能超过该区域最大边长的一半。例如，假设你影响一块30尺的方状区域，你可以竖起的冰柱高度至多为15尺，提升或降低区域内总体高度至多15尺，创造的沟壑最深15尺，等等。你不能通过塑形冰来困住或伤害区域内的生物。\n飞炎击Sweeping Cinder Strike。你可以消耗2点气施展燃烧之手burning hands。\n清流鞭Water Whip。你可以用一个动作消耗2点气创造一根水鞭推拉目标使其失去平衡。指定你周边30尺区域内一个你能看见的生物，并迫使其进行一次敏捷豁免。豁免失败者将受到3d10点钝击伤害，此外你每额外消耗1点气则再增加1d10点钝击伤害，且你可以使目标倒地或者将其向你的方向拉近至多25尺。豁免成功则伤害减半，且不会被拉近和击倒。\n滚石流Wave of Rolling Earth（需17级）。你可以消耗6点气施展石墙术wall of stone。", "武僧:武僧修道会": "武僧修道会Monastic Orders\nD&D世界中存在许多不同的修道院与修行宗派。比如在被遗忘国度远东地区的受龙帝国Shou Lung，这片亚洲风情的大陆中，修道院会将哲学传统和武艺修行结合在一起。受龙帝国中的铁拳派Iron Hand School，五星派Five Star School，北拳派Northern Fist School和南星派Southern Star School等流派以不同的理念为其武僧教授身、心与灵各方面的训导。这些修道院中的某些分支甚至流传至费伦大陆西方，尤其是在那些有着大量受国人移民的地区，如赛斯克Thesk和西门Westgate等城镇。\n其他修行宗派则与神祇有密切的联系，它们的教义通常也都是传授强健肉身与锻炼精神的价值。在被遗忘国度中，暗月Drak Moon的武僧崇拜莎尔Shar（遗失之女神），他们会在偏远山丘、后巷以及地下隐秘处建立秘密团体。伊尔梅特Ilmater（忍耐之神）的宗派都以鲜花命名，而他们的修道会则承载着命定的伟大英雄之名：圣所罗斯之双重殉难门Saint Sollars the Twice-Martyred的信徒从属于邻近达马拉Damara的黄色蔷薇修道院Monastery of the Yellow Rose。艾伯伦中的修道院则是将修习武艺与学术生活相结合，并且大多崇拜天命诸神中的神祇。在龙枪的世界中，大多数武僧崇拜冥想与秩序之神，马哲里Majere。而在灰鹰里，许多修道院都献身于暮光女神赞雅Xan Yae和其“卓越意志胜物质”的教义，又或者信奉心志之神汝欧肯Zuoken和其“精练掌控肉身”的教义。\n灰鹰世界里，猩红兄弟会Scarlet Brotherhood的邪恶武僧所拥护的独特狂热并非源于神祇，而是献身于其国家与种族的信念——坚信身为人类巅峰的苏族人Suel终将统治世界。"}