{"创建角色:步骤": "1.选择种族Choose a Race\n2.选择职业Choose a Class\n3.决定属性值Determine Ability Scores\n4.描述你的角色Describe Your Character\n5.选择装备Choose Equipment\n6.集结Come Together", "创建角色:决定属性值": "决定属性值Determine Ability Scores\n你的角色在游戏中所能做的事情大都取决于其六项属性：力量Strength，敏捷Dexterity，体质Constitution，智力Intelligence，感知Wisdom和魅力Charisma。每项属性对应一个数值，即你记录在你的角色卡上的数值。\n六项属性值在游戏中的方法将在第7章中说明。“属性值摘要表”则提供了一个方便概述，其中包含了各属性分别衡量了哪些素质，而各属性又分别因属于哪个种族而有所提升，以及各职业特别看重哪些属性。\n随机产生你角色的六项属性值Ability scores。骰四次6面骰并在草稿纸上记下最高三个骰值之和。重复五次该过程后，你将得到六项数值。若要节约时间或不喜欢随机决定属性值，你还可以使用以下数值作替代：15、14、13、12、10、8。\n现在将所得的六项数值分别记在你角色的六项属性值旁，以将各值分配给力量，敏捷，体质，智力，感知和魅力。之后根据你选择种族的结果对你的属性值做出任何调整。\n在分配完属性后，使用表格“属性值和调整值”查出你各属性值所对应的属性调整值ability modifiers。决定某个属性数值未包含在表中范围的属性值其调整值时，你可以将该项属性值减去10在将结果除以2（向下取整）。随后在你每个属性值旁记下相应的调整值。", "创建角色:变体:自定义属性值": "变体:自定义属性值 Variant: Customizing Ability Scores\n你的地下城主可以选择启用该变体规则，使你可以选用另一种方式分别选择你所创建角色的属性值。\n你获得总计27点可花费的点数用于兑换各属性值，每个属性值的花费在“属性值花费点数”表中显示。例如，一个属性值14需要花费7点进行兑换。以该方式能兑换到的属性值在加入种族增益前其最值为15。而你也不能拥有低于8的属性值。\n这种决定属性值的方式可让你得到三个相等的高数值和三个相等的低数值组成的组合（15、15、15、8、8、8），或一个平均值更高但各数值几乎相等的数值组合（13、13、13、12、12、12），或是任何这两个极端之间的数值集合。\n属性值花费点数Ability Score Point Cost\n属性值    花费\n8    0\n9    1\n10    2\n11    3\n12    4\n13    5\n14    7\n15    9", "游戏阶段": "游戏阶段Tiers of Play\n“角色升级表”中的明暗分界将游戏分成四个阶段。这些阶段并不与任何规则相关联，而只是对角色等级提升而引起的游戏体验变化做出大致的描述。\n在第一阶段（第1~4级），角色们只能算是新手冒险者。他们还在学习那些将自己定义为特定职业的特性，其中还包括当他们升级时定调其职业特性的主要选择（例如一名法师的奥术传承或一名战士的武术范型）。他们面对的威胁相对较小，通常也就是本地农舍或村庄附近的某个危机。\n在第二阶段（第5~10级），角色们将变得更加独特。许多施法者在该阶段开始获得3环法术，并开始面对一些像法术火球术fireball和闪电束lightning bolt那样的魔法力量导致的新威胁。许多作为武器使用者的职业也会在该阶段会获得一轮中发动多次攻击的特性。这些角色此时变得举足轻重，并将面对那些危害着城市与王国的危机。\n在第三阶段（第11~16级），角色们达到了远超平庸大众的境界，甚至在冒险者群体中也是技艺超群。第11级时，许多施法者将获得6环法术，这类法术所创造的某些效应，玩家角色们在该阶段前都无法实现。其它角色则可以获得更多的攻击次数，或是得以在攻击的同时实现更多惊人之举。这些强大的冒险者面对的则是那些威胁整个区域乃至整个大陆的事物。\n在第四阶段（第17~20级），角色们达到其职业特性的巅峰，并凭着其自身的资质成为了模范的英雄（或反派）。他们的冒险活动影响着世界的命运，乃至多元宇宙的秩序。", "优势/劣势": "优势与劣势Advantage and Disadvantage\n有时候，你所进行的属性检定，攻击检定或豁免检定会具有优势或劣势这种特殊调整。此时，你在进行相应的掷骰后要再掷一次d20，具有优势时采用骰值较高者，劣势则采用值低者。例如，具有劣势时，你掷出17和5，则采用5。若你在具有优势时掷出同一数组，则你采用17。\n当有多个情况使你同时具有复数的优势或劣势时，你都只能额外掷一次d20。例如，当两项有利情况都使你具有优势，则你依然只额外掷一次d20。\n如果某次掷骰同时具有优势和劣势，则两边效果互相抵消，即你只掷一次d20。即使两边的数量不对等也一样。此时，你视为没有优势也没有劣势。\n当你具有优势或劣势，且可以重掷或取代d20值时（比如半身人“幸运”特性的作用），你可以选择重掷或取代两粒骰其中一个。例如，一名半身人进行一次具有优势或劣势的属性检定，并掷出1和13，则他可以使用其特性重掷骰值1的掷骰。\n通常你会因特殊能力、动作、法术而具有优势或劣势。另外，激励（见第4章）也可以使角色在进行关于个人特点、理想或牵绊的检定时具有优势。而DM也可以对你的形势优劣作出判断，然后给予你相应的优势或劣势。", "熟练加值": "熟练加值Proficiency Bonus\n如本书第1章所述，每个角色都具有一项由等级决定的熟练加值。对于怪物的情况，同样类型的加值则是直接注明在其属性数据中。该加值适用于属性检定、豁免检定和攻击检定。\n你的熟练加值不能在同一次掷骰或同一数值上应用多于一次。例如，当有两条不同的规则项允许你将熟练加值加给某感知豁免时，你依然只能在此豁免中使用一次熟练加值。\n有时候，你的熟练加值会在进行乘除运算后（比如加倍或减半）再作应用。例如，游荡者的职业特性“专精Expertise”就会将某类属性检定的熟练加值翻倍。如果有情况允许你在一次掷骰多次使用熟练加值，则你依然只使用一次加值，也只作一次倍率运算。\n另一种情况是：当某项特性或效应让你对熟练加值进行运算，而你所进行的属性检定不允许应用熟练加值时，则你依然无法将熟练加值加上。换言之，你进行该检定时的熟练加值为0，而0乘任何数都为0。例如，不具有历史技能熟练项的角色，就算拥有加倍熟练加值的特性，其进行智力（历史）检定时，也不能加上双倍的熟练加值。\n一般情况下，攻击检定和豁兔检定的熟练加值不会有倍率运算。而当某些特性或效应产生相似作用时，则以上规则同样适用。", "属性检定": "属性检定Ability Checks\n属性检定用以判定角色或怪物的天赋和训练是否足以克服某项考验。当角色或怪物试图执行一个动作（非攻击动作）时，如果DM认为其结果有可能失败，则需要进行属性检定。即让未知的未来交由掷骰决定。\n每当需要进行属性检定时，DM会先选定一项适合当前状况的属性，再确定该事件的难度，即事件的难度等级（DC）。事件越难完成，则其DC越高。表格“常用难度等级”中列出了最常见的各项DC数值。\n常用难度等级Typical Difficuly Classes\n事件难度    DC\n非常容易    5\n容易    10\n中等    15\n困难    20\n非常困难    25\n几乎不可能    30\n进行属性检定的过程如下：你掷一粒d20并加上适用的属性调整值。跟其他d20掷骰一样，加上各种适用的加值或减值后，再将总结果跟DC相比。如果你的总值大于等于DC，则检定成功。即意味着进行检定的生物克服了眼前的难关。否则就是检定失败，即意味着该角色或怪物在该事件上可能没有进展，也可能是进展缓慢，其具体情况则由DM作最终判定。", "属性检定:对抗": "对抗Contests\n角色或怪物的活动有时候会出现互相对立的状况。这种检定对抗，会发生在双方都想做同一件事而只有一人可以成功时（比如两人同时抢夺掉一只落地上的魔法戒指）。另一种情况即是一方在积极阻拦另一方达成某种目的时（比如有怪物想推开门而冒险者在另一边顶着门不给推）。这些情况由一种特别的属性检定决定结果，称为对抗。\n参与对抗的双方必须先分别进行其活动相关的属性检定。适用于一般属性检定的加值和减值都适用于对抗，只是其结果不与DC作比较，而是将双方的检定结果相比。检定总值较高的一方角色胜出该对抗，即其成功完成行动或成功阻止对手。\n如果结果出现平局，则情况维持跟对抗前一样不变。其中的某方可能会在此预设情况下默认为胜出。在抢夺戒指的情况下，大家都抢不到。而在互相推门的情况下，则是依然如顶门一方所愿紧闭着门。", "变体:技能搭配其他属性": "变体：技能搭配其他属性 Variant: Skills with Different Abilities\n一般情况下，你拥有熟练项的技能只作用于特定的属性检定。例如，运动技能的熟练项，通常只在力量检定时生效。但某种情况下，你所拥有的熟练项同样适用于另一种检定。此时，DM会要求你进行一次不同技能和属性组合的检定，又或者你可以主动向DM提出这种检定。例如，当你想要从大陆游泳到某个离岸小岛时，DM可能会要求你进行一次体质检定，以用来判定你是否具有足够的耐力到达彼岸。此时，你的DM也可能会允许你使用运动技能的熟练项，并让你进行一次体质（运动）检定。如果你拥有运动技能的熟练项，则你可以将你的熟练加值加入此次体质检定中。相似的情况下，当你的半兽人野蛮人故意在威吓对象时显示其强壮粗野时，你的DM可能会允许你进行一次力量（威吓）检定，哪怕通常威吓技能的关联属性是魅力此时也可以成立。", "属性检定:被动检定": "被动检定Passive Checks\n被动检定是一种不需要掷骰的特殊属性检定。这种检定可以反映一些频繁重覆行为的平圴结果，例如，再三地搜索密门，或者当DM想秘密地判定某角色是否成功而不便掷骰时（比如察觉躲藏起来的怪物）。\n以下是角色的被动检定总值：\n10＋所有一般情况下适用于相应检定的调整值\n如果该角色进行相应检定时具有优势，则其被动检定值加上5，劣势则减去5。在游戏进行时，被动检定的总数值将作为一个可以直接应用的分值score。\n例如，一名1级角色感知值为15，并且拥有察觉技能的熟练项，则其被动感知（察觉）值为14。\n后文中“敏捷”栏的躲藏规则，以及第8章的探索规则都会用上被动检定。", "属性检定:合作": "合作Working Together\n有时候，多名角色会一起合作完成一件事。合作的领导者（或是众人中属性调整值最高者）可以进行一次具有优势的属性检定，反映了其他人的援助。在战斗中，完成这种协作则需要执行协助Help动作（见第9章）。\n提供协助的必要条件是该角色必须能够独立进行所协助的行为。例如，撬锁需要具有盗贼工具的熟练项，因此不具有该熟练项的角色不能协助其他人进行撬锁作业。而且，只有人多好办事的活动才能得益。某些工作（例如穿针引线）在多的帮手也是徒劳无功。", "属性检定:团体检定": "团体检定Group Checks\n当一伙人以一个整体去做某件事时，DM可以要求其进行一次团体检定。此时擅长此事的人会协助不擅长的人。进行团体检定时，团体中的每一成员都要进行检定。如果其中最少一半人检定成功，则团体检定成功。否则团体检定失败。\n团体检定并不是常见的事，比较适用于全体一起成功或一起失败的情况。例如，冒险者们在沼泽中寻路时，DM可以要求进行团体感知（生存）检定，以判断他们能否避开路上的流沙、渗坑及其他在该环境下的自然危害物。如果最少一半人成功，则这些成功的人能够带领大家离开险境。否则大家将一同受困于这些危害物。", "属性检定:力量": "力量Strength\n力量代表肌肉力量、运动训练及所能发挥的肉体潜能。\n力量检定Strength Checks\n力量检定可以对应举重、推、拉、暴力破坏、推挤或其他使用蛮力的情况。运动技能反映了某几类力量检定可以表示的能力。\n•运动Athletics。力量（运动）检定涵盖了进行攀爬、跳跃、游泳时遇上的困难情况。其范例如下：\n•你尝试攀爬陡坡或滑坡或者在攀爬的同时回避危害物，又或者在有东西想撞开你的情况下抓紧壁面。\n•你尝试跳跃非常远的距离或在跳跃中施展花式。\n•你尝试在凶险的水流，风暴浪涛或水草海域中挣扎游泳或浮出水面。或者其他生物试图将你推下水，或拉入水中，又或者以其他方式阻碍你游泳。\n其他力量检定。当你执行以下行动时，DM可能会要求你进行力量检定：\n•强行突破卡死、上锁或栓住、堵塞的门。\n•扯开束缚物。\n•挤过太狭窄的通道。\n•被马车拖行时抓着马车不放。\n•推倒一座雕像。\n•止住滚动中的大圆石。\n攻击检定与伤害Attack Rolls and Damage\n你用近战武器如硬头锤、战斧、标枪等进行的攻击检定和伤害掷骰都加上你的力量调整值。这些武器可以用来进行肉搏战，部分也可以投掷出去进行远程攻击。\n抬举与载重Lifting and Carrying\n你的力量值决定你所能承载的重量。以下规则决定你能承载或举起多少重量。\n载重Carring Capacity。你的载重是你的力量值乘以15。你能承载这么重的磅数，由于数值不低因此大部分角色都不用担心载重问题。\n推Push、拉Drag、抬Lift。你可以推、拉、抬起你双倍载重的重量（即30倍力量值）。当你推拉高于载重的东西时，你的速度减到5尺。\n体型与力量Size and Strength。生物体型越大能承载的重量也越高，而微型生物的载重则较小。比中型体型更大的生物其体型每增加一级，负重值和推拉抬极限也随之翻一倍。微型体型生物的该重量值则都减半。", "属性检定:运动": "运动Athletics\n力量（运动）检定涵盖了进行攀爬、跳跃、游泳时遇上的困难情况。其范例如下：\n•你尝试攀爬陡坡或滑坡或者在攀爬的同时回避危害物，又或者在有东西想撞开你的情况下抓紧壁面。\n•你尝试跳跃非常远的距离或在跳跃中施展花式。\n•你尝试在凶险的水流，风暴浪涛或水草海域中挣扎游泳或浮出水面。或者其他生物试图将你推下水，或拉入水中，又或者以其他方式阻碍你游泳。", "属性检定:负重": "变体：负重\nVariant: Encumbrance\n载重和举重的规则刻意进行了简化。而你还可以选用以下变体规则，以更详细的说明角色如何受装备重量的影响。使用此规则时，请忽略第5章的“护甲表”中所述的力量栏。\n•当承载大于5倍自身力量值的重量时，你将进入重载encumbered状态，此时你的速度减少10尺。\n•当承载大于10倍自身力量值的重量时，你将进入超载heavily encumbered状态，此时你的速度减少20尺，并且你的力量、敏捷、体质相关的属性检定、攻击检定、豁免检定都将具有劣势。", "属性检定:敏捷": "敏捷Dexterity\n敏捷代表机敏度、反射速度、平衡力。\n敏捷检定Dexterity Checks\n敏捷检定可以对应进行灵巧、迅速、安静的移动，或在不稳定的地方保持平衡。体操、巧手、隐匿等技能分别反映了某几类敏捷检定可以表示的能力。\n•体操Acrobatics。敏捷（体操）检定涵盖了在冰块上奔跑，在绳索上平衡，在摇曳甲板上站稳等需要保持平衡的情况。DM也可能用敏捷（体操）检定来判定你能否完成体操特技，如前翻、侧翻、空翻、后翻等。\n•巧手Sleight of Hand。每当你尝试施行障眼法或巧手时（如把一些东西放在他人身上，或者将一件东西藏在自已身上），进行一次敏捷（巧手）检定。DM也可能会用敏捷（巧手）检定以判定你是否能从其他人的钱包或口袋中摸鱼。\n•隐匿Stealth。你尝试躲起避过敌人，躲过守卫，偷偷溜走，无声息地绕到某人背后时，进行一次敏捷（隐匿）检定。\n其他敏捷检定。当你执行以下行动时，DM也可能要求你进行敏捷检定：\n•在落坡时控制住重载的马车。\n•控制战车急转弯或避开障碍。\n•撬锁。\n•解除陷阱。\n•牢牢地绑住战俘。\n•从束缚中滑脱。\n•演奏弦乐\n•制作细致的小东西\n攻击检定与伤害Attack Rolls and Damage\n你用远程武器如投石索、长弓作出的攻击检定和伤害掷骰都加上你的敏捷调整值。当你使用带灵巧属性的近战武器（例如匕首或轻剑）作出攻击时，你也可以将敏捷调整值加到其攻击检定和伤害掷骰上。\n护甲等级Armor Class\n你可以根据所着装护甲的种类，将敏捷调整值部分或全部加入你的护甲等级中。详见第5章。\n先攻Initiative\n每次战斗开始时，你都要进行一次敏捷检定来骰出先攻。先攻决定了各生物各自回合在战斗中的行动次序。详细规则见第9章。", "属性检定:体操": "体操Acrobatics\n敏捷（体操）检定涵盖了在冰块上奔跑，在绳索上平衡，在摇曳甲板上站稳等需要保持平衡的情况。DM也可能用敏捷（体操）检定来判定你能否完成体操特技，如前翻、侧翻、空翻、后翻等。", "属性检定:巧手": "巧手Sleight of Hand\n每当你尝试施行障眼法或巧手时（如把一些东西放在他人身上，或者将一件东西藏在自已身上），进行一次敏捷（巧手）检定。DM也可能会用敏捷（巧手）检定以判定你是否能从其他人的钱包或口袋中摸鱼。", "属性检定:隐匿": "隐匿Stealth\n你尝试躲起避过敌人，躲过守卫，偷偷溜走，无声息地绕到某人背后时，进行一次敏捷（隐匿）检定。具体请查询 属性检定:躲藏", "属性检定:躲藏": "躲藏Hiding\nDM可以决定情况是否允许进行躲藏。当你尝试躲藏时，可以进行一个敏捷（隐匿）检定。此后，直到你被发现或主动停止躲藏为止，该检定的总值将作为一个固定的对抗值存在。而任何主动以感知（察觉）检定搜索你的生物，都将用其检定值与你该固定值作对抗，以判定是否发现你的存在。\n你不能针对一个可以清楚看见你的生物进行躲藏，而你一旦发出声响（如大声发出警告，或踢破一个罐子）也会立即暴露你的位置。隐形中的生物可以随时尝试躲藏。尽管其踪迹依然可能会被注意到，但只要保持安静就不会轻易暴露自己的位置。\n大多数生物在战斗中会对周围的危险保持警觉，因此如果你在躲藏中接近某生物，通常会被立即发现。尽管如此，某种情况下DM也可能会允许你针对被分心的生物保持隐藏，并在被发现前让你进行一个具有优势的攻击检定。\n被动察觉Passive Perception。你在躲藏时，某些生物就算不主动搜索依然可以注意到你。DM可以用你的敏捷（隐匿）检定与其他生物的被动感知（察觉）值作对抗，同时加上其他加值或减值。生物具有优势时，其分值加5，劣势则减5。\n例如，一名1级角色（熟练加值为+2）感知为15（调整值为+2），并且拥有察觉技能的熟练项，其被动感知（察觉）值为14。\n你能看到什么What Can You See？你能否看到一个躲起来的生物或物件的一个主要因素，即为你在该区域中的能见度是处于轻度lightly还是重度遮蔽heavily obscured状态。详见第8章。", "属性检定:体质": "体质Constitution\n体质代表健康、耐力、生命力。\n体质检定Constitution Checks\n体质检定并不常见，也没有对应的技能，因为这属性值所反映的肉体耐力通常是被动地受考验的，而不是角色或怪物去主动使用的。话虽如此，体质检定可以对应超越突破极限的努力。\n当你进行以下行动时，DM可能会要求你进行体质检定：\n•闭气。\n•持续数小时不间断的行进或作苦力活。\n•通宵活动。\n•不吃不喝。\n•一口喝掉一大杯麦酒。\n生命值Hit Points\n你的体质调整值会影响你的生命值。一般情况下，你决定生命值时所掷的每一粒生命骰都要加上你的体质调整值。\n如果体质调整值发生变化，则你的生命值上限也随之改变，就如你从1级起就已经是调整后的体质调整值一样。例如，你在达到4级时提升体质值，使体质调整值由+1提升为+2，则你的生命值上限也会变成好像该调整值一直都是+2。因此你先为前三个等级再增加共3点生命值，然后你用新的调整值去掷第四级的生命值增量。或者，如果你是7级而某效应令你体质调整值减少1，则你的生命值上限同时降低7。", "属性检定:智力": "智力Intelligence\n智力代表思维能力、记忆能力、逻辑能力。\n智力检定Intelligence Checks\n智力检定可以对应需要使用推理、教育、记忆的状态。奥秘、历史、调查、自然、宗教等技能分别反映了某几类智力检定可以表示的能力。\n•奥秘Arcana。智力（奥秘）检定量化你忆起关于法术、魔法物品、奥秘符文、魔法学派、位面、位面住民等相关知识的能力。\n•历史History。你的智力（历史）检定量化你忆起关于历史事件、传奇人物、古王国、昔日纠纷、近代战争、失落文明等相关知识的能力。\n•调查Investigation。当你到处嗅探线索并以此进行推理时，进行一次智力（调查）检定。你可能要推断隐藏物件的位置，或从伤口的外观判断它由什么武器造成，又或者找出一条隧道的结构性弱点。在一堆古书卷中寻找一段隐藏的知识也可能需要进行一次智力（调查）检定。\n•自然Nature。你的智力（自然）检定量化你忆起关于地势、动植物、气候、自然周期相关知识的能力。\n•宗教Religion。你的智力（宗教）检定量化你回忆神祇、仪式和祷告、宗教阶级、圣徽、秘密组织风俗等知识的能力。\n其它智力检定。当你执行以下行动时，DM可能会要求你进行智力检定：\n•不使用言语与他人沟通\n•给一件贵重品估价\n•搜集材料以伪装成一名城市守卫通过某处\n•伪造文书。\n•忆起关于一门手艺或行业的知识\n•在技术性游戏中获胜。\n施法关键属性Spellcasting Ability\n法师使用智力作为其施法关键属性，以协助其决定施展相关法术时的豁免DC。", "属性检定:奥秘": "奥秘Arcana\n智力（奥秘）检定量化你忆起关于法术、魔法物品、奥秘符文、魔法学派、位面、位面住民等相关知识的能力。", "属性检定:历史": "历史History\n你的智力（历史）检定量化你忆起关于历史事件、传奇人物、古王国、昔日纠纷、近代战争、失落文明等相关知识的能力。", "属性检定:调查": "调查Investigation\n当你到处嗅探线索并以此进行推理时，进行一次智力（调查）检定。你可能要推断隐藏物件的位置，或从伤口的外观判断它由什么武器造成，又或者找出一条隧道的结构性弱点。在一堆古书卷中寻找一段隐藏的知识也可能需要进行一次智力（调查）检定。", "属性检定:自然": "自然Nature\n你的智力（自然）检定量化你忆起关于地势、动植物、气候、自然周期相关知识的能力。", "属性检定:宗教": "宗教Religion\n你的智力（宗教）检定量化你回忆神祇、仪式和祷告、宗教阶级、圣徽、秘密组织风俗等知识的能力。", "属性检定:感知": "感知Wisdom\n感知代表你与周围环境的协和度，反映你的观察力和洞察力。\n感知检定Wisdom Checks\n感知检定可以对应理解肢体语言、同理心、感受环境、照顾伤患等活动。驯兽、洞悉、医药、观察、生存等技能分别反映了某几类感知检定可以表示的能力。\n•驯兽Animal Handling。当不确定你是否能驯服一只牲畜，安抚坐骑使其免受惊吓，或者推断出动物的意向时，进行一次感知（驯兽）检定。骑乘时，如果你尝试作出一些危险动作，也会需要进行一次感知（驯兽）检定去控制你的坐骑。\n•洞悉Insight。感知（洞悉）检定决定你是否能辨别另一人的真实意图，例如辨别谎言或预测其下一步行动。你需要理解对方的肢体语言、言谈举止、态度转变等，再察觉其中的含义。\n•医药Medicine。感知（医药）检定让你可以尝试稳定濒死战友的伤势或者诊断病症。\n•察觉Perception。使用感知（察觉）检定让你可以看到，听到或以其他方式察觉到某些东西的存在。它代表你对周围环境的警觉性，以及你感官的敏锐度。例如，偷听门后的对话，或者在窗外窃听，又或者听到在林中静静移动的生物。你也可以尝试看清被遮蔽或容易看走眼的东西，如在前方埋伏的兽人，躲在暗巷的痞子，或是从密门的门缝间漏出的烛光。\n•求生Survival。当你需要追踪，狩猎，引导队伍穿过冰原，辨认附近枭熊踪迹，预测天气，回避流沙或其他自然危害物时，DM可能会要求你进行一次感知（生存）检定。\n其他感知检定。当你执行以下行动时，DM可能会要你进行感知检定。\n•用直觉决定下一步应该怎样做。\n•辨认看上去已经死了或者还活着的生物是否不死生物。\n施法关键属性Spellcasting Ability\n牧师、德鲁伊和游侠使用感知作为其施法关键属性，以协助其决定施展相关法术时的豁免DC。", "属性检定:驯兽": "驯兽Animal Handling\n当不确定你是否能驯服一只牲畜，安抚坐骑使其免受惊吓，或者推断出动物的意向时，进行一次感知（驯兽）检定。骑乘时，如果你尝试作出一些危险动作，也会需要进行一次感知（驯兽）检定去控制你的坐骑。", "属性检定:洞悉": "洞悉Insight\n感知（洞悉）检定决定你是否能辨别另一人的真实意图，例如辨别谎言或预测其下一步行动。你需要理解对方的肢体语言、言谈举止、态度转变等，再察觉其中的含义。", "属性检定:医药": "医药Medicine\n感知（医药）检定让你可以尝试稳定濒死战友的伤势或者诊断病症。", "属性检定:察觉": "察觉Perception\n使用感知（察觉）检定让你可以看到，听到或以其他方式察觉到某些东西的存在。它代表你对周围环境的警觉性，以及你感官的敏锐度。例如，偷听门后的对话，或者在窗外窃听，又或者听到在林中静静移动的生物。你也可以尝试看清被遮蔽或容易看走眼的东西，如在前方埋伏的兽人，躲在暗巷的痞子，或是从密门的门缝间漏出的烛光。", "属性检定:求生": "求生Survival\n当你需要追踪，狩猎，引导队伍穿过冰原，辨认附近枭熊踪迹，预测天气，回避流沙或其他自然危害物时，DM可能会要求你进行一次感知（生存）检定。", "寻找隐藏物件": "寻找隐藏物件Finding a Hidden Object\n当你的角色搜索密门或者陷阱等隐藏物件时，DM一般会要求你进行一次感知（察觉）检定。该检定用于寻找一些平时被忽视的蛛丝马迹，以从中获得更多的细节信息。\n很多时候你会需要提前描述好想要查看的地点，以让DM判断你成功的几率。举个例子，假如一把钥匙藏在一张写字台顶层抽屉中叠好的衣物中。如果你告诉DM要在房间里走走，再查看墙壁和家具以寻找线索，则此时不管你的感知（察觉）检定结果如歌你都不可能找到钥匙。你必须明确指定要打开写字台的抽屉进行搜索才能有机会找到这把钥匙。", "属性检定:魅力": "魅力Charisma\n魅力量化你跟他人有效地交流的能力。它代表了信心、口才，也能代表迷人或有凝聚力的个性。\n魅力检定Charisma Checks\n魅力检定可以对应使人改变心意、娱人、留下深刻印像、说谎、应酬等活动。欺暪、威吓、表演、游说等技能分别反映了一些魅力检定代表的能力。\n•欺瞒Deception。魅力（欺瞒）检定决定你能否可信地以言语或动作隐暪真相。由模棱两可地误导人到弥天大谎都包括在内。常见情况包括暪过守卫、骗过商人、从赌局赚钱、以易容暪天过海、安抚他人的怀疑、带着朴克脸撒大谎等。\n•威吓Intimidation。当你尝试用威胁、敌对行为、暴力等使他人改变心意时，进行一次魅力（威吓）检定。例子包括迫供、吓退痞子、用破瓶的利口“说服”高官三思等。\n•表演Performance。你的魅力（表演）检定决定你能多好地用音乐，舞蹈，扮演，卖艺，说书，或其他方式娱乐观众。\n•游说Persuasion。当你尝试圆滑、优雅、善意地游说某人或某些人时，DM可能会要求你进行一次魅力（游说）检定。通常你会用游说去表示信任，促进友谊，诚恳地请求，或展示恰当的礼仪。例子包括说服官务大臣让你跟国王会面，商谈多族间的和平契约，或激励一帮村民。\n其他魅力检定。当你执行以下行动时，DM可能会要你进行魅力检定。\n•找出最消息灵通的人。\n•融入群众，听取当下的热门话题。\n施法关键属性Spellcasting Ability\n吟游诗人、圣武士、术士和邪术师使用魅力作为其施法关键属性，以协助其决定施展相关法术时的豁免DC。", "属性检定:欺瞒": "欺瞒Deception\n魅力（欺瞒）检定决定你能否可信地以言语或动作隐暪真相。由模棱两可地误导人到弥天大谎都包括在内。常见情况包括暪过守卫、骗过商人、从赌局赚钱、以易容暪天过海、安抚他人的怀疑、带着朴克脸撒大谎等。", "属性检定:威吓": "威吓Intimidation\n当你尝试用威胁、敌对行为、暴力等使他人改变心意时，进行一次魅力（威吓）检定。例子包括迫供、吓退痞子、用破瓶的利口“说服”高官三思等。", "属性检定:表演": "表演Performance\n你的魅力（表演）检定决定你能多好地用音乐，舞蹈，扮演，卖艺，说书，或其他方式娱乐观众。", "属性检定:游说": "游说Persuasion\n当你尝试圆滑、优雅、善意地游说某人或某些人时，DM可能会要求你进行一次魅力（游说）检定。通常你会用游说去表示信任，促进友谊，诚恳地请求，或展示恰当的礼仪。例子包括说服官务大臣让你跟国王会面，商谈多族间的和平契约，或激励一帮村民。", "豁免检定": "豁免检定Saving Throws\n豁免检定或简称豁免。它代表你面对法术、陷阱、毒素、疾病或其他类似威胁时所作的抵抗。一般情况下，你不能随意进行豁免。所谓的豁免检定是当你的角色或怪物受到威胁时被迫作出的行为。\n进行豁免检定过程如下：掷一粒d20，并加上适用的属性调整值（例如敏捷豁免用敏捷调整值）。\n豁免检定可以由DM决定是否具有优势或劣势，以作为其增益或减益。\n每种职业都会拥有至少两种豁免熟练项（比如法师有智力豁免的熟练项）。豁免熟练项的作用与技能熟练项一样，具有某属性豁免熟练项的角色进行相应属性豁免时，可以将其熟练加值加入豁免检定结果中。另外，某些怪物也有特定的豁免熟练项。\n豁免检定的难度等级由引发豁免的效应决定。例如，法术引发豁免时，其DC取决于施术者的施法关键属性和熟练加值。\nDM可以因应环境和形势给予豁免加值或减值，而豁免成功或失败的后果也会在引发它的效应中进行说明。通常豁免成功的生物都能回避或减低可能需要承受的伤害。", "冒险:时间": "时间Time\n有时候，DM需要在事件与时间轴密切关联时决定其需时长短。DM可以视眼前的状况来决定使用什么时间单位作为度量。在地下城里，冒险者以分钟minute为单位进行移动。穿越一条长廊约需一分钟，检查位于大厅末端的门有没有陷阱又要花一分钟，而寻找后面的房间有没有值钱或有趣的东西要花足足十分钟。\n在城市或野外，通常用小时hour会比较适合。想去林中孤塔的冒险者可以在四小时内赶完十五里的路。\n长途旅程可以用日day计算。从伯德之门到深水城，冒险者们渡过安然无恙的四日后，旅程却被地精的埋伏打断。\n战斗和其他高速转变的环境，则以轮round来推动游戏进展，每轮时间等同于6秒，其具体内容将在第9章作说明。", "冒险:移动": "移动Movement\n游渡湍流、潜入地道、攀登险峰，这各种各样的移动事件是奇幻游戏冒险的扮演核心。\nDM可以直接给冒险者们的移动事件作出总结，而不需要计算其具体移动距离：“你们继续旅行的脚步并走进森林中。经过三日的探索，在第三日的深夜里你们终于发现了地下城的入口。”有时甚至在地下城，特别是大型的地下城或者洞窟群里活动时，DM也会直接总结遭遇间的移动事件：“在远古矮人堡垒入口处杀死警卫后，你们循着地图的指示前进，并穿过数里回音萦绕的走道来到一座连接密室的窄石拱桥前。”\n确定在两地间移动所需时间有时会相当重要，而不论其是以时分，还是以日作度量。此外，决定旅程时间的规则还涉及两项要素：生物的移动速度和旅行步调，以及其所在地型。", "冒险:旅行步调": "旅行步调Travel Pace\n结队的冒险者可以用普通，快速或慢速的步调旅行。表格“旅行步调”列出了队伍在一段时间内的移动距离，以及步调附加的其他效果。快速的步调会减弱角色的观察力，而慢速的步调则可以实施隐密移动以及更仔细的对经过区域进行搜索。\n赶路Forced March。表格“旅行步调”中的速度为角色每日行走8小时的默认值。而队伍还可以选择承担力竭的风险强行进行超限的移动。\n完成8小时的旅行后，该角色每多走1小时都依然能完成表中所列的每小时行程，但此时每人还要进行一次体质豁免。其DC为10＋8小时后的活动小时数。若豁免失败，则该角色将提升一个力竭等级（见附录A）。\n坐骑与载具Mounts and Vehicles。短途旅行时（1小时以内），许多动物都比人类走得快很多。骑乘的角色可以用1小时前进双倍于快速步调的距离。如果可以每隔8到10里都能安排精力充沛的坐骑进行更换，则该角色可以维持该速度前进一大段距离，只是这种情况在非文明密集地区很难实现。\n乘坐客车，货车，或其他陆上载具的角色可以自选旅行步调。乘坐水上载具的角色受制于船只的速度（见第5章），因此既不因快速步调受减益，也无法从慢速步调得益。根据船舶的种类与船员人数状况，船只至多可以一日活动24小时。\n此外，部分特殊坐骑例如飞马，狮鹫或特殊载具（如魔法飞毯carpet of flying），都可以助你高速旅行。更多关于特殊旅行方式的资料请参照《城主指南》的相关内容。\n旅行步调Travel Pace\n步调    单位时间内旅程(分/时/日)    效应\n快速    400尺    4里    30里    被动感知（察觉）-5\n正常    300尺    3里    24里    －\n慢速    200尺    2里    18里    可以隐匿", "冒险:旅行步调:困难地型": "困难地型Difficult Terrain\n表格“旅行步调”中的速度为角色在普通地形（道路、平原、整洁的地底通道）下移动的默认值。此外，冒险者还会经常面对森林、沼泽、冰原、废墟、山峦等困难地型。\n在困难地型中你的移动速度减半：每走1尺需要花2尺移动速度，因此相比于在普通地形下，同样的时间在困难地形里你只能移动一半的路程。", "攀爬/游泳/匍匐": "攀爬、游泳、匍匐 Climbing, Swimming, Crawling\n当攀爬或游泳时，每移动1尺都要多花额外1尺移动力（困难地形上则额外花2尺移动力），除非生物本身具有攀爬或游泳速度。DM可以在角色攀爬某些湿滑或缺乏立足点的墙壁时，要求其进行一次力量（运动）检定以判断该角色是否通过。同理，在汹涌的水中前进也可以要求其先进行一次力量（运动）检定，以判断该角色是否成功通行。", "跳跃": "跳跃Jumping\n你力量值决定你能跳多远。\n跳远Long Jump。进行跳远时，如果你先进行至少10尺远的助跑再立即起跳，则你可以跨越等同于你力量值尺数的距离。而进行立定跳远时，跨越的距离相对减半。不论何种跳远方式，你每跨越一尺距离依然要花费一尺的移动力。\n本规则并未计入跳跃高度对距离的影响，比如，跨过一条河或是一道裂沟并不会因跳跃高度影响跳远的距离。此外，你跳远需要跨过障碍物，而其高度值不高于跳远距离四分一时，DM可以要求你进行一次DC10的力量（运动）检定，检定成功则成功越过障碍；检定失败则你将撞向该障碍。\n如果跳远时降落在困难地形上，则你需要进行一次DC10的敏捷（体操）检定，检定成功者才能在落地时站稳，检定失败则失足倒地。\n跳高High Jump。进行跳高时，如果你先进行至少10尺远的徒步助跑再立即起跳，则你可跃起的尺数等于3＋你的力量调整值（至少为0尺）。而进行立定跳高时，跃起的距离相对减半。不论何种跳高方式，你每跨越一尺距离依然要花费一尺的移动力。某些情况下，DM可能会让你通过一次成功的力量（运动）检定来跃起更高的高度。\n你可以在跳跃时伸高手臂，而手臂的长度则约为你身高的一半。也就是说，你可触及高度的距离等于跳跃高度加1½倍身高。", "旅途中活动:行进队列": "行进队列Marching Order\n冒险者们应当建立一个行进队列。从而方便安排哪些角色负责承受陷阱影响，谁负责定位隐藏的敌方，又是谁在战斗打响时最接近敌人。\n每个角色都可以安排在队列中的任何位置：前排，某个中排或是后排中。处于前排及后排的角色需要足够的空间来才能与其他同排者一齐行动。当空间不足时行进的队列就需要变换，通常就是将一些角色移至中排。\n少于三列Fewer Than Three Ranks。冒险队伍的行进队列只有两排时视为只有前排和后排。只有一排时则视为只有前排。", "旅途中活动:隐匿": "隐匿Stealth\n以慢速步调旅行时，每个角色可以在移动的同时保持隐匿。如果队伍同时身处非开放的区域，则他们还可以进行突袭或避开所遭遇的其他生物。有关躲藏的规则详见第7章。", "旅途中活动:发觉威胁": "发觉威胁Notcing Threats\n使用团队成员的被动感知（察觉）值来判定队员是否观察到隐藏的威胁。DM也可以设定某些威胁只能被行进队列里特定排位的角色发现。例如，队伍在探索地道迷宫时，DM可以设定只有后排的角色能听到或辨认出一个隐匿行动的生物正尾随着队伍，而前排及中排的角色则无法察觉。\n以快速步调前进时，角色们用以侦察隐藏威胁的被动感知（察觉）值必须承受-5减值。\n遭遇生物Encountering Creatures。DM判定冒险者们在旅途中遭遇其他生物时，遭遇双方的决定将直接影响故事随后的发展方向。此时，任何一方都有可以决定发起攻击，要求会谈，转身逃跑或静观其变。\n突袭敌人Surprising Foes。冒险者遭遇敌对生物或团队时，将由DM判定哪方受突袭并开始战斗。有关突袭内容详见第9章。", "旅途中活动:其他活动": "其他活动Other Activities\n在旅途中，将注意力集中到其他分工的角色无法同时留意团队周围的危险。这些角色的被动感知（察觉）值将无法用于发觉隐藏威胁。不过，不负责警戒的角色可以进行以下活动之一，或是进行由DM确认的其他活动。\n导航Navigate。该角色可以预防团队在旅途中迷路，DM可以在适当的时机要求其进行一次感知（生存）检定。（关于判定团队是否迷路的详细规则可参考《城主指南》的相关内容。）\n绘制地图Draw a Map。该角色可以在旅途中绘制一份记录团队行进路径的地图，并在迷路时帮助队伍返回正轨而无需进行属性检定。\n追踪Track。该角色可以追踪另一个生物遗留的踪迹，DM可以在适当的时机要求其进行一次感知（生存）检定。（关于追踪的详细规则可参考《城主指南》。）\n觅食Forage。该角色可以寻找潜在的食物与饮水补给源，DM可以在适当的时机要求其进行一次感知（生存）检定。（关于采集的详细规则可参考《城主指南》的相关内容。）", "坠落": "坠落Falling\n容易坠下的高地是冒险者们最常遇见的危害物之一。\n下坠落地时，每坠落10尺高度必须承受1d6点钝击伤害，至多可达20d6点伤害。如果坠地的伤害无法避免，则坠地生物会在着地同时失足倒地。", "窒息": "窒息Suffocating\n生物可闭气时间的分钟数等于1＋其体质调整值（至少30秒）。\n生物因失去空气或无法呼吸而窒息时，依然可以在战斗中坚持挺若干轮，其数值等于其体质调整值（至少1轮）。在该生物随后一回合开始时，其生命值降为0并陷入濒死，此时它无法回复生命值也无法被稳定伤势，直至它可以呼吸为止。\n例如，一名体质为14的生物可以闭气3分钟。从他陷入窒息开始，他必须在2个战斗轮内够到空气，才能避免生命值因此降为0。\n如果你喘不过气或气塞，则你必须直至状态稳定并开始呼吸才能恢复生命值。", "视觉与光照": "视觉与光照Vision and Light\n大多数主要的冒险事件（最普遍的比如：发现危机、寻找秘宝、在战斗中命中敌人、用法术瞄准目标等），都极其依赖角色的视力。黑暗或其他会妨碍视觉的因素都可以在此时构成重大妨碍。\n一处空间可以处于轻度或重度遮蔽。\n•处于轻度遮蔽lightly obscured的空间包括微光光照、薄雾笼罩、适中的植物覆盖等环境。其内生物基于视觉的感知（察觉）检定具有劣势。\n•处于重度遮蔽heavily obscured的空间包括黑暗光照、浓雾笼罩、浓密的植物覆盖等视觉几乎完全被遮蔽的环境。生物尝试去看处于受重度遮蔽中的事物时，其等同于处于目盲状态（见附录A）。\n所有环境的光照则归类为三级：明亮、微光、黑暗。\n•明亮光照Bright Light。即可让大多数生物正常视物的光照环境。通常即使是阴天也可以视为明亮光照。此外，使用其他手段（如使用火把、提灯、火焰等其他光源）也可以提供一定范围的明亮区域。\n•微光光照Dim Light。即是阴暗环境，其内会产生一个轻度遮蔽的范围。微光光照时常作为明亮光照与外围的黑暗环境之间的过渡。日升日落时的柔和光照也视为微光光照。皎洁的月光则会以微光照耀整个大地。\n•黑暗Darkness。即是一种产生重度遮蔽的无光照环境。在野外时，不管是否有月光照耀的夜晚都是角色们时常面对的黑暗环境，此外的黑暗环境诸如：无照明的地下城和地底仓库，或是法术创造的魔法黑暗区域等。", "轻度遮蔽": "轻度遮蔽lightly obscured的空间包括微光光照、薄雾笼罩、适中的植物覆盖等环境。其内生物基于视觉的感知（察觉）检定具有劣势。", "重度遮蔽": "重度遮蔽heavily obscured的空间包括黑暗光照、浓雾笼罩、浓密的植物覆盖等视觉几乎完全被遮蔽的环境。生物尝试去看处于受重度遮蔽中的事物时，其等同于处于目盲状态（见附录A）。", "明亮光照": "明亮光照Bright Light\n即可让大多数生物正常视物的光照环境。通常即使是阴天也可以视为明亮光照。此外，使用其他手段（如使用火把、提灯、火焰等其他光源）也可以提供一定范围的明亮区域。", "微光光照": "微光光照Dim Light\n即是阴暗环境，其内会产生一个轻度遮蔽的范围。微光光照时常作为明亮光照与外围的黑暗环境之间的过渡。日升日落时的柔和光照也视为微光光照。皎洁的月光则会以微光照耀整个大地。", "黑暗": "黑暗Darkness\n即是一种产生重度遮蔽的无光照环境。在野外时，不管是否有月光照耀的夜晚都是角色们时常面对的黑暗环境，此外的黑暗环境诸如：无照明的地下城和地底仓库，或是法术创造的魔法黑暗区域等。", "盲视": "盲视Blindsight\n具有盲视感官的角色即使不靠视力也可以感知身边特定半径范围内的环境。无眼的生物（如泥怪），以及拥有回声定位或高敏感官的生物（如蝙蝠和真龙），都具有这种感官。", "黑暗视觉": "黑暗视觉Darkvision\n奇幻游戏世界中的许多生物都拥有黑暗视觉，其中的地底生物则大多都拥有该感官。拥有黑暗感官的生物可将其身边特定半径范围内的黑暗视为等同于微光光照。从而使该范围内的黑暗环境只具有轻度遮蔽效果。不过，该生物在黑暗中不能辨别颜色，只能以灰度影像视物。", "真实视觉": "真实视觉Truesight\n具有真实视觉的生物可以在特定距离内看透普通或魔法的黑暗；看破隐形的生物和物件；对侦察视觉幻象的豁免皆直接成功通过；看穿变形生物或用魔法转换形态生物的原来形态；相应的生物甚至可以同时看到以太位面。", "饮食:进食": "进食Food\n一个角色每日需要进食一磅的食物，并且在食物紧缺时可以只吃一半。一日只吃半磅食物时视为半日里没有进食。\n一个角色连续不进食的日数等于3＋其体质调整值（至少1日）。随后每再挨饿一日，则提升一级力竭。\n完成一日正常的食物摄取后，该角色承受挨饿的日数随之重置为零。", "饮食:饮水": "饮水Water\n一个角色每日需要摄取一加仑的水分，炎热天气时则需要两加仑。只喝一半份量的角色必须在该日结束时进行一次DC15的体质豁免，豁免失败则提升一级力竭。喝得更少的角色则会直接提升一级力竭。\n如果角色已经具有力竭等级，两种情况下他都改为提升两级力竭。", "物件互动": "物件互动Interacting with Objects\n角色跟环境物件的互动通常都可以进行简化处理。玩家先告诉DM他的角色在做什么（例如拉下拉杆），然后DM再描述接下来发生了什么事（如果有事发生）。\n例如，某个角色决定拉下拉杆，并可能因此而升起某道闸门再导致水淹密室，或是因此而打开附近的某道密门。可是如果拉杆因生锈卡死，该角色可能就要使劲强行拉动它。这时DM可能会要求该角色进行一次力量检定，以判断该角色能否成功扳下拉杆。而这类检定的DC皆由DM进行设定。\n角色们可以用武器和法术毁坏物件。所有物件都免疫毒素和心灵伤害，此外其他的物理和魔法攻击都可以对它们生效，且其伤害生效机制与攻击生物时相同。物件的护甲等级和生命值由DM进行设定，DM还可以让某些物件具有某类攻击的抗性或免疫。例如，绳索就很难用短棒打断。物件进行的力量和敏捷豁免都会直接失败，并且免疫需要其他豁免的效应。一个物件生命值降为0时，即表示该物件被毁坏。\n角色们也可以尝试进行力量检定，以直接毁坏一个物件。而这种检定的DC则由DM进行设定。", "短休": "短休Short Rest\n短休是一段短暂的休整时刻。在至少1小时的短休时间内，各角色只进行安静的活动，诸如饮食、阅读、护理伤口等。\n完成短休时，角色可以花费一粒或多粒生命骰来恢复自身生命值，直至花光所有生命骰为止（生命骰的总数等于角色的等级）。每一粒生命骰的结果加上角色的体质调整值，即为该粒生命骰恢复的生命值（总数至少为0）。每掷完一粒生命骰，该角色都可以选择是否花费更多生命骰来恢复生命。一个角色已花费的生命骰，可以通过完成一次长休来恢复，其具体规则如下文所述。", "长休": "长休Long Rest\n长休是一段更为尽兴的休整时刻。在至少8小时的长休时间内，该角色可以补充至少6小时睡眠，以及进行不超过2小时的低强度活动，诸如阅读、聊天、进食、放哨等。如果休息过程中进行超过1小时的激烈活动（例如战斗、施法、冒险等），则该角色必须重新开始休息才能获得长休的得益。\n完成长休时，该角色将恢复所有生命值，并恢复部分已消耗的生命骰（至多恢复所拥有生命骰总数的一半，其数量至少为一粒）。例如，拥有八粒生命骰的角色，他在完成长休时至多可以恢复四粒生命骰。\n一个角色在24小时内只能因长休获益一次，而且角色在开始长休时必须有最少1点生命值才能从中获益。", "休整期活动:手作": "手作Crafting\n你可以手工制作冒险装备和艺术品等非魔法物品。完成手作活动需要你拥有相关制作工具的熟练项（通常是某种工匠工具）。你也可能需要有特别的材料或在特别的地点才能进行手作活动。例如，拥有铁匠工具熟练项的某人需要熔炉才能打造刀剑或护甲。\n进行手作活动时，你每花费一日的休整时间可以制作市面总价不超过5gp的一件或多件物品，而你还必须支付等于其市面总价一半的原料费用。如果你想制作物品的市场总价超过5gp，则你可以按每日5gp的进度逐日进行，直至达成其市面总价以完成制作。例如，你自己独自打造一整套全身板甲（市值1500gp）的话，总计需要300日的制作时间。\n此外，多个角色还可以合力制作一件物品，前提是参与制作者必须都拥有所需工具的熟练项并待在同一地点进行工作。这时，每个角色每日为制作贡献5gp的进度。例如，三名拥有相关工具熟练项的角色在有适当设备的情况下，可以用100日制作一整套的全身板甲，同时还要花750gp的材料费用。\n进行手作活动时，你可以维持俭朴的生活而不需支付每日1gp的开销，或者以半价来维持舒适的生活（详见第5章关于生活方式费用开支的相关内容）。", "休整期活动:专业实践": "专业实践Practicing a Profession\n你可以在冒险以外的时间工作，使你得以维持俭朴的生活而不需要付每日1gp的开销（详见第5章关于生活方式费用开支的相关内容）。只要你保持工作就可以持续获得该益处。\n如果你隶属于可以提供高收入工作的组织，例如神庙或盗贼行会，则你的收入让你改为可以维持舒适的生活方式。\n如果你拥有表演技能的熟练项，并在休整时以表演维生，则你的收入让你改为可以维持富裕的生活方式。", "休整期活动:休养": "休养Recuperating\n你可用休整的时间治疗遭受的重创、疾病、中毒等状况。\n每完成3日的休养活动，你可以进行一次DC 15的体质豁免。豁免成功则你可以选择以下效果之一:\n•终止身上一项妨碍你恢复生命值的效应。\n•随后的24小时内，对抵抗一项正生效的疾病或毒素效应所进行的豁免具有优势。", "休整期活动:深入调查": "深入调查Researching\n休整是进行调查的好时机，让你有机会对战役中发掘到的秘闻进行深入的调查研究。调查活动可以是在图书馆中翻阅封尘破烂的古书卷册，或是请当地人喝酒套话。\n进行调查活动时，由DM来决定所调查的目标信息是否存在，需要花费多少日来发掘，以及是否有其他限制（例如，必须找到特定的人，书卷，或地点）。DM也可能要求你进行一次或多次属性检定，比如，进行智力（调查）检定以找出蛛丝马迹，或者进行魅力（游说）检定以获得某人出力相助。当你达成所有条件后，就会获得所寻找的信息（假如存在的话）。\n每完成一日调查活动，需要花费1 gp的开销。而这部分花费不包括在生活方式的开支中。（见第5章的论点）", "休整期活动:训练": "训练Training\n你可以用休整时间学习使用一门新语言或一套新工具。你的DM也可能允许你进行其他的训练项目。\n首先，你必须找到愿意教你的导师。DM决定寻找导师需时多久，以及是否需要进行一次或多次的属性检定。\n完成整个训练活动需要花费250日，且每日还要花费1gp。在你付出所需的时间和费用后，就可以习得相应的新语言，或获得新工具的熟练项。", "突袭": "突袭Surprise\n一队冒险者悄悄地包围了强盗的营地，并从树后跳出来发动攻击。一只凝胶怪在地城的通道滑行，而冒险者们发现时已经有同伴被其吞没。这些情况即为一方遭另一方突袭。\n生物是否遭受突袭由DM作最终判定。如果遭遇双方都不执行隐匿，则双方将直接发现对方的存在而不构成突袭。否则，DM会将躲藏方的敏捷（隐匿）检定结果，与对方每一人的被动感知（察觉）值作对抗。任何没有注意到威胁的角色或怪物，都视为遭受突袭。\n被突袭时，你在自已的第一个回合中不能移动或执行任何动作，而且直至该回合结束前都不能执行任何反应。另外，团体中某个生物在其队友没遭突袭时，也可能独自遭受突袭。", "战斗步骤": "战斗步骤Combat Step by Step\n1. 判定突袭Determine surprise。DM判定战斗遭遇参与者中是否有人遭受突袭。\n2. 决定位置Establish positions。DM决定好所有角色和怪物的位置。即DM以冒险者的行进方向，及其在房间或其他地点的具体位置为基础，再确定其敌对者在哪（距离的远近和具体位置）。\n3. 掷先攻Roll initiative。战斗遭遇的每位参与者骰出先攻，并依此决定各参战者回合的顺序。\n4. 执行回合Take turns。战斗的每位参与者按照先攻序列进行其战斗回合。\n5. 开始新一轮Begin the next round。当所有战斗参与者完成其回合后，该轮结束。重复步骤4直至战斗结束。", "先攻": "先攻Initiative\n“先攻”决定了战斗时各人回合的顺序。战斗开始时，每名参战者都要掷一次敏捷检定作为自己的先攻，并依此决定自己在先攻序列中的位置。另外，DM还可以自行判断一群相同的生物是否共用同一个检定作为其先攻，并让这群生物在同一时间行动。\nDM将参战者们的该次敏捷检定结果由高至低顺序排列，作为各人在战斗中的行动顺序，即为先攻序列initiative order。该先攻序列在战斗轮更替时一直维持不变。\n用作先攻的敏捷检定其数值相同时，若对象都是DM控制的生物，则其具体顺序由DM决定；若对象都是玩家角色，则其具体顺序由玩家们自行决定；而如果是DM的角色与玩家角色构成平手，则其具体顺序依然由DM决定。DM也可以选择让平手的角色各掷一次d20，再让得值高者获得先手。", "战斗:回合": "你的回合Your Turn\n在你自己的回合里，你可以依照自己的速度移动move同等的距离，并执行一个动作take one action。你可以自行决定是先移动还是先执行动作。另外，你的速度（有时会称为步行速度）则记录在你的角色卡中。\n后文“战斗动作”章节将详述几项最常见的动作。而且许多职业特性或其他能力也会提供其他额外的可执行动作选项。\n后文“移动与位置”章节将详述关于移动的规则。\n你可以在自己回合内放弃移动，或放弃执行动作，甚至可以在自己回合内什么都不做。如果你决定不了该做什么，还可以考虑执行回避动作或预备动作。详见后文的“战斗动作”。", "战斗:附赠动作": "附赠动作Bonus Action\n许多职业特性、法术和其他能力会允许你在自已回合里执行一个额外的“动作”——附赠动作。例如，灵巧动作Cunning Action特性就可以让游荡者得以执行一个附赠动作。你只有在因特殊能力、法术，或其他特性的作用而拥有可实施的附赠动作时，才能执行附赠动作。否则你无法执行任何附赠动作。\n你只能在自已的回合内执行一个附赠动作，因此如果你有多于一个附赠动作项可选，则必须从中作出选择。\n除非附赠动作指定了可以执行的时机，否则你在自已的回合里自行决定何时执行附赠动作，而任何妨碍你以相应能力执行动作的条件，也会妨碍你以该能力执行附赠动作。", "战斗:其他活动": "自己回合中的其他活动Other Activity on Your Turn\n你在自己回合内除了移动和执行动作外，还可以进行各种花式的行为。\n能够进行沟通时，你在自已回合中随时都可以透过短句和手势与他人进行沟通。\n你在移动或执行动作时，也可以跟至多一个物件或环境特性进行自由互动。例如，你可以在移动接近敌人的途中打开一扇门，或者在攻击动作进行时拔出武器。\n如果你想跟另一个物件互动，则需要使用你的动作。某些魔法物品或特殊物件也会需要用一个动作来使用，而这通常会在它们的文字描述中提及。\n进行比较费神或不寻常的活动时，DM也可能会要求你用一个动作。例如，DM可以合理地要求你用动作去开启一扇卡死的门，或者操作曲柄放下吊桥。", "战斗:反应": "反应Reactions\n某些特殊能力、法术以及某种状况下会允许你执行一种称作反应的特殊动作。反应是对事件触发瞬间的一个即时回应，可以在你的回合或其他人的回合中发生。最普遍的反应范例即是借机攻击。\n从你执行一个反应起，直至你下一回合开始前，你都不能再执行任何反应。如果你的反应打断了其他生物的回合行动，则该反应结束后该生物还可以继续其回合行动。", "战斗:移动": "移动与位置Movement and Position\n在战斗中，角色和怪物都在持续地运动，并利用位置和动作的变化使自己占据上风。\n你在自己回合内可以移动一段距离，其尺数最高等于你的速度。你可以在你的速度尺数以内随意花费你的移动力，并遵从下列的规则。", "战斗:互动": "与身边物件互动Interacting with Objects Around You\n以下列出你移动和执行动作时可连带进行互动的一些范例：\n•将一把剑拔出或收起\n•将一扇门打开或关上\n•从背包取出一瓶药剂\n•从地上捡起一把掉落的斧头\n•从桌上拿起饰品\n•从自己手上取下一枚戒指\n•将一些食物塞进自己嘴里\n•将一面旗插进土里\n•将几枚硬币从腰包里捞出\n•将酒壶里所有的麦酒喝掉\n•将拉杆或开关放下\n•从壁台上取下一支火把\n•从够得到的书架上拿一本书\n•将一处小火苗扑灭\n•戴上一副面具\n•将自己身上斗篷的兜帽往后拨开\n•将耳朵贴到门上\n•踢飞一颗小石子\n•转动插上锁孔的钥匙\n•用一根10尺长杆轻拍地面\n•将一件物品递给另一名角色", "战斗:分拆移动": "分拆移动Breaking Up Your Move\n你可以将自己在自身回合内的移动行为作分拆，使得在执行动作的前后都可以作出移动。例如，你拥有30尺速度时，可以先移动10尺再执行动作，随后再移动20尺。\n攻击间移动Moving between Attacks\n如果你执行的动作包括多次武器攻击，则你可以在几次攻击之间移动。例如，一个因额外攻击特性而可以作两次攻击的战士，假设其速度为25尺，则他可以先移动10尺再发动一次攻击，然后再移动15尺并再发动另一次攻击。\n使用不同速度Using Different Speeds\n如果你有多种速度，例如步行速度和飞行速度，则你可以在移动中随时切换移动方式。切换移动方式时，新移动方式的速度必须先减去旧移动方式已移动的距离。得出的结果即为你还能移动的距离，如果结果为0或更少，则你在本次移动中无法再以新的移动方式进行移动。\n例如，如果你的速度为30尺，并因某法师的飞行术fly获得60尺的飞行速度。此时你可以先飞行20尺，再步行10尺，再跃起飞行30尺。", "困难地形": "困难地型Difficult Terrain\n战斗很少会在空无一物的房间或完全平整的平原上进行。遍布巨石的洞窟，石南丛生的树林，还有不太牢靠的阶梯，都是典型的困难战斗地形。\n在困难地形中的每尺移动都要多花费1尺的移动力。而即使同一空间内有多个原因导致其成为困难地形时也同样适用该规则。\n矮家具、瓦砾、植披、陡梯、积雪、泥沼等都是困难地形的范例。有其他生物占据的空间，不论其是否带敌意，也都算作困难地形。", "战斗:倒地": "倒地Being Prone\n参战者时常会躺倒在地，不论是被推倒还是自己趴下，在游戏中都视为倒地状态（见附录A）。\n自行俯卧倒地drop prone时，你不需花费任何移动力。而再次起立standing up则要用掉你一半速度的移动力来完成。例如，假设你的速度为30尺，则你必须花15尺移动力才能起立。如果你没有足够的移动力，或者如果你的速度为0，则你此时无法起立。\n以倒地状态移动时，你只能匍匐crawl前进或者使用传送类的魔法。匍匐前进每尺距离都要多花费1尺的移动力。因此，在困难地形中匍匐前进每尺需要花费3尺的移动力。", "战斗:绕过其他生物": "绕过其他生物Moving Around Other Creatures\n你可以穿越非敌对生物占据的空间，但却不能穿越敌对生物所占据空间，除非该敌对生物的体型比你大或比你小两级。而其他生物的空间对你而言皆为困难地型。\n不论是敌是友，你都不能主动在其他生物的空间里自主的停止移动。\n另外，你在移动中离开敌对生物的触及范围时将触发敌人的借机攻击。", "生物体型": "生物体型Creature Size\n每个生物都占据着不同大小的空间。表格“体型分类”列出了战斗中受控的特定体型生物所占据空间的大小。有时候物件也会使用相同的体型分类。\n体型分类Size Categories\n体型    占据空间\n微型Tiny    2½×2½尺\n小型Small    5×5尺\n中型Medium    5×5尺\n大型Large    10×10尺\n巨型Huge    15×15尺\n超巨型Gargantuan    20×20尺或更大", "空间": "空间Space\n生物所占据空间尺数即为其在战斗中的有效控制范围，而非其肉体尺寸。例如，一个普通的中型生物并没有5尺宽，但他还是可以控制这个宽度的空间范围。如果一只中型的大地精hobgoblin站在一扇5尺宽的门道前，则其他生物都无法在其让道前通过这道门。\n生物所在空间还代表该生物进行有效战斗所需的空间大小。因此，一个生物身边可以围绕的生物数量存在一个极限值。例如八个中型的参战生物可以在5尺圆形范围内将另一生物围起。\n体型越大的生物其身躯占据的空间也越大，他们围起某一生物时就只能有更少个体参与其中。如果五个大型生物围着一个中型或更小体型的生物，则此时已没有更多空间让其他生物加入围攻。而相对来说，二十个中型生物依然可以将一个超巨型生物围起。", "挤身通过狭窄空间": "挤身通过狭窄空间Squeezing into a Smaller Space\n生物可以挤身通过比自身体型小一级生物刚好可占据的空间。因此，大型生物可以挤身通过只有5尺宽的通道。挤身通过某空间时，该生物前进每尺距离需要花费额外1尺的移动力，且其攻击检定与敏捷豁免具有劣势。如果对正挤身进入狭小空间的生物发动攻击，则该攻击检定具有优势。", "变体:格子地图": "变体：格子地图 Variant: Playing on a Grid\n如果你用格子地图和微模型或其他标记物来演示战斗，请遵从以下规则。\n方格Squares。地图上的每一格代表5尺。\n速度Speed。你一格一格地移动，而不是一尺一尺地移动。这意味着你以5尺为单位使用你的速度。你可以将速度除5转成格数以便处理。例如，30尺速度可以换成6格速度。\n如果你常常在格子上走，你可以考虑在你的角色表里直接用格数记录速度。\n进入格子Entering a Square。你要有至少1格的剩余移动力才能进入邻近的格子，或者对角的格子。（对角移动的规则舍弃了真实性以换取游戏的顺畅。此外《城主指南》中也提供更写实的做法）\n如果有格子需要额外的移动力（例如困难地形的格子），则你必须有足够的剩余移动力才能进入该格。例如，你需要2格的剩余移动力才能走入一格困难地型。\n对角Corners。对角移动不能跨越墙角或大树等填塞整格地型的角落。\n距离Ranges。判定格子地图上两件东西距离时（无论生物或物件），必须从其中一方所邻接的格子开始算，算到另一方所在的格子。其总数以最短路径为最终结果。", "战斗动作": "战斗动作Action in Combat\n你在自已回合执行动作时，可以选择以下动作选项之一(攻击, 施展法术, 疾走, 撤离, 回避, 协助, 躲藏, 预备, 搜索, 使用物件)，也可以选择你的职业特性、特殊能力所给予的动作，甚至可以选择一个你临时创作的动作。另外，很多怪物的动作选项都列明在其属性表中。\n当你想作出某个动作而规则里没有相关的说明时，DM会告诉你该动作是否可行，以及你是否需要进行相关检定来决定动作的成败。\n详细资料请查询[\"战斗动作:动作名\"]", "战斗动作:攻击": "攻击Attack\n攻击动作是战斗中最常见的动作，包括了挥剑劈砍，弯弓射箭，或是直接徒手挥拳等动作。\n利用此动作，你可以发动一次近战或远程攻击。见“发动攻击”一节以获得更多跟攻击相关的规则。\n某些特性，例如战士的“额外攻击”特性，允许你用此动作发动多于一次攻击。", "战斗动作:施展法术": "施展法术Cast a Spell\n施法者（如法师，牧师，或者某些怪物）都掌握着法术能力，并且可以在战斗中有效地施展。每一项法术都有注明其施法时间，即指定施法者需要用一个动作、一个反应，还是几分钟，甚至几小时的时间去进行施展。因此施法不一定是一个动作。只是大部分法术确实只需一个动作去施展，因此施法者经常在战斗中使用其动作进行法术的施展。施法的具体规则见第10章。", "战斗动作:疾走": "疾走Dash\n执行疾走动作时，你可以在本回合里获得额外的移动力。其数值等于你的速度，适用的调整值也会包括其中。例如，当你的速度为30尺时，你执行疾走动作后可以移动最多60尺。\n你速度的增减对这额外的移动力有同样的影响。比如，当你的30尺速度被减到15尺时，你执行疾走动作后则只可以移动最多30尺。", "战斗动作:撤离": "撤离Disengage\n如果你执行撤离动作，则你随后在本回合内的移动都不会触发借机攻击。", "战斗动作:回避": "回避Dodge\n执行回避动作时，你将专注于回避攻击。直到你下一回合开始之前，所有你可见的敌人对你发动的攻击都将具有劣势，并且你的敏捷豁免具有优势。如果你陷入失能状态（见附录A），或者如果你的速度降为0，则你同时失去该增益。", "战斗动作:协助": "协助Help\n你可以协助其他生物达成其行动。执行协助动作时，受你协助的生物进行相应行动时作出的下一次属性检定具有优势，所作检定必须在你下一回合开始前进行。\n此外，你也可以协助另一名友方生物攻击位处你身边5尺范围内的一个生物。你用假动作或其他手段干扰目标使受协助者更易攻击。如果受协助者在你下一回合前攻击该目标，则其首次攻击检定具有优势。", "战斗动作:躲藏": "躲藏Hide\n执行躲藏动作时，你进行一次敏捷（隐匿）检定以尝试躲藏。检定成功，则你会获得一些增益，详请参看后文“看不见的敌人”。", "战斗动作:预备": "预备Ready\n有时你可能会想拦下敌人或者等待适当时机行动。这时，你可以在自已回合中执行预备动作，并在当前战斗轮稍后的时间用反应来作出动作。\n首先，你要形容一件可以观察的事件，并以此触发你的反应。然后，你再决定将会执行的动作，或者选择触发你移动不高于自身速度的距离。例如，“那信徒踩在陷阱上时，我就立刻拉下拉杆启动它”或“那个地精一来到我身边，我就走开。”\n满足触发条件时，你可以选择立刻用反应执行所预备的动作或选择放弃触发。当然，你每轮依然只能执行一个反应。\n当你预备一项法术时，你如常施展法术并将其的力量压制住，直到你用反应来将其释放。只有施法时间为1次动作的法术可以被预备，而且你需要专注于受压制法术的能量。如果你专注被打断，则法术的能量将会消散而产生任何效果。例如，如果你在专注于维持一个蛛网术web的同时执行动作来预备法术魔法飞弹magic missile，则你的蛛网术效果结束。而如果你在用反应释放魔法飞弹 之前受伤，则你可能因而失去专注并失去该法术的预备效果。\n你必须在你的下一回合开始前执行已经预备的动作。", "战斗动作:搜索": "搜索Search\n执行搜索动作时，你全情投入于搜寻某物。DM根据你想要进行搜索的方式，可能会要求你进行一次感知（察觉）检定或智力（调查）检定。", "战斗动作:使用物件": "使用物件Use an Object\n你通常会在做某件事的同时顺便跟一个物件进行互动（例如攻击同时拔出剑）。而某些物件的互动则会需要用动作完成，此时则需要你执行使用物件动作。当你想在一回合内操作多于一个物件时，也可以用该动作使用第二个物件。", "战斗动作:即兴动作": "即兴动作Improvised Action\n你的角色可以执行本章未说明的动作，例如破门、威吓、探知魔防弱点、求和等。可执行动作的唯一限制是你的想像力以及角色的属性值。参考第7章关于属性值的说明以启发你的想像力。\n你想作出一次规则没有说明的动作时，DM会告诉你该动作是否可行，以及你是否需要进行什么检定去决定动作的成败。", "发动攻击": "发动攻击Making an Attack\n不论是挥舞一把近战武器，还是远距离用武器射击，或者作为某个法术的一部分发动的攻击，都视为一次攻击，并遵照相同的基本攻击流程。\n1. 选定目标Choose a target。选定攻击范围内的一个目标：目标可以是一个生物，一个物件，或是一处位置。\n2. 决定调整值Determine modifiers。DM决定目标是否有掩护，以及你是否对目标具有优势或者劣势。此外，法术、特殊能力，以及其他效应都可能对你的攻击检定有适用的加值或减值。\n3. 攻击结算Resolve the attack。你进行攻击检定。攻击命中时你再掷出伤害掷骰。此外，某些特殊攻击有特别规则时，则按该特殊规则进行。还有某些攻击会伴有某些特殊效应，或者只有某些效应而不造成伤害。\n如果你对所做事情是否攻击存有疑问，可依一条简单规则做判断：若你需要进行攻击检定，则该行为即为一次攻击。", "攻击检定": "攻击检定Attack Roll\n当你发动一次攻击时，你的攻击检定决定攻击是否命中。进行攻击检定，即是掷一粒d20并加上适用的调整值。骰值加上调整值的总数大于或等于目标的护甲等级（AC）时，攻击即为命中。角色的AC在创造角色时决定，而怪物的AC则记录在其相应的属性表中。攻击检定有时会简称作命中。\n攻击检定调整值 Modifiers to the Roll\n当一个角色进行攻击检定时，最常用的两项调整值为某项属性调整值，以及该角色的熟练加值。当一个怪物进行攻击检定时，则使用其属性表中记录的调整值。\n属性调整值Ability Modifier。近战武器攻击采用力量调整值，而远程武器攻击则采用敏捷调整值。拥有灵巧或投掷属性的武器有时会打破此规则的制约。\n某些法术也需要进行攻击检定。法术攻击适用的属性调整值则根据施法者的施法关键属性来决定。关于施法的详细内容在本书第10章。\n熟练加值Proficiency Bonus。当你使用一把拥有熟练项的武器发动攻击时，或者当你用法术攻击时，你将你的熟练加值加到攻击检定中。\n骰出1或20 Rolling 1 or 20\n有时命运会祝福或咒诅参战者，令新手打中或使老手打失。\n•如果攻击检定的d20掷出20，则该次攻击直接命中目标，而无视其调整值或目标的AC。即为该攻击达成重击。\n•如果攻击检定的d20掷出1，则该次攻击直接判定为未命中，而无视其调整值或目标的AC。", "看不见的敌人": "看不见的敌人Unseen Attackers and Targets\n参战者常常会用躲藏、隐形类法术、潜伏在暗处等方法避开敌人的耳目。\n攻击看不见的敌人时，无论你是瞎猜目标的位置还是你能听见但看不见你的目标，你的攻击检定都带劣势。若目标并非身处你所指定位置，你的攻击会直接判为未命中。此时DM也只会宣告攻击未命中，而不会告诉你是否猜错了目标的位置。\n生物看不见你时，你对它发动的攻击检定具有优势。\n如果你处于躲藏中（不被看见也不被听见），则当你作出攻击时，不论是否命中都会暴露你的位置。", "远程攻击": "远程攻击Ranged Attack\n你发动的一次远程攻击，包括用弓或弩发射一发弹药，丢出一把飞斧，或者用其他投掷物投向一定距离外的敌人。一个怪物则可能会甩尾射刺来作远程攻击。而很多法术也会发动一次远程攻击。\n射程Range\n你作出的远程攻击只能指定相应射程内的目标。\n如果某次远程攻击只带单一射程（如远程法术攻击），则你无法以其攻击射程范围以外的目标。\n某些远程攻击会具有两个射程（如长弓或短弓攻击）。较小的是常规射程，较大的是最大射程。当你攻击超越常规射程但在最大射程内的目标时，你的攻击带有劣势，而你无法以其攻击最大射程以外的目标。\n近身远程攻击Ranged Attacks in Close Combat\n当有敌人在身边时，会让你发动远程攻击瞄准时产生困难。当你用武器、法术或其他方式发动一次远程攻击时，如果你身边5尺范围内存在敌对生物，而该生物不处于失能并且可以看见你时，则你的攻击检定具有劣势。", "远程攻击:射程": "射程Range\n你作出的远程攻击只能指定相应射程内的目标。\n如果某次远程攻击只带单一射程（如远程法术攻击），则你无法以其攻击射程范围以外的目标。\n某些远程攻击会具有两个射程（如长弓或短弓攻击）。较小的是常规射程，较大的是最大射程。当你攻击超越常规射程但在最大射程内的目标时，你的攻击带有劣势，而你无法以其攻击最大射程以外的目标。", "远程攻击:近身远程攻击": "近身远程攻击Ranged Attacks in Close Combat\n当有敌人在身边时，会让你发动远程攻击瞄准时产生困难。当你用武器、法术或其他方式发动一次远程攻击时，如果你身边5尺范围内存在敌对生物，而该生物不处于失能并且可以看见你时，则你的攻击检定具有劣势。", "近战攻击": "近战攻击Melee Attack\n近身肉搏战中，近战攻击允许你攻击触及范围内的一名敌人。一次近战攻击通常使用的手持武器进行，如一把剑、一把战锤、一把斧头等。怪物通常用角击、爪击、触须或其他身体部位发动近战攻击。少数法术也会发动一次近战攻击。\n大部分生物拥有5尺的触及reach范围，而能对位处身边5尺范围内的目标发动近战攻击。而某些生物（特别是大于中体型的生物）则有超过5尺的触及范围，并且会在其相关描述中提及。\n没有武装时，你可以用徒手打击unarmed strike（出拳、踢腿、头锤或者类似的殴击手段，只是都不能视为武器）代替武器发动一次近战武器攻击。徒手打击命中时造成钝击伤害，其伤害值等于1＋你的力量调整值。你的徒手打击视为具有相应的熟练项。", "徒手打击": "徒手打击unarmed strike\n没有武装时，你可以用徒手打击（出拳、踢腿、头锤或者类似的殴击手段，只是都不能视为武器）代替武器发动一次近战武器攻击。徒手打击命中时造成钝击伤害，其伤害值等于1＋你的力量调整值。你的徒手打击视为具有相应的熟练项。", "借机攻击": "借机攻击Opportunity Attack\n在混战中，每人都会注意把握机会攻击任何试图逃开或经过身边的敌人。这种攻击即为借机攻击。\n当敌人离开你的触及范围，而你又可以看见他时，你可以发动一次借机攻击。你需要用你的反应对引起你注意的生物发动一次近战攻击。该攻击发生在该生物离开你触及范围的一瞬间。\n你可以用撤离动作来避免触发借机攻击。而当你使用传送，或者当其他人其他东西使你移动而不花费你的移动力，动作或反应时，你也不会因此触发借机攻击。例如，如果有爆炸将你推出敌人的触及范围，或者地心引力令你坠离时，你都不会引发借机攻击。", "双持武器战斗": "双持武器战斗Two-Weapon Fighting\n当你执行攻击动作并用单手持用一把轻型近战武器攻击时，你可以用另一只手持用另外一把轻型近战武器，并用一个附赠动作来进行攻击。该附赠攻击的伤害不获得你的属性调整值加成，除非该调整值为负数。\n如果所持用武器带投掷属性，则你可以不用它发动近战攻击而改为投掷它。", "擒抱": "擒抱Grapple\n当你想抓住或摔倒某个生物时，你可以用“攻击”动作发动一种特殊的近战攻击，即为擒抱。如果你可以用“攻击”动作发动多次攻击，则这种攻击会取代其中之一。\n被擒抱目标的体型不能比你大超过一级，并且要位处你的触及范围之内。你至少要腾出一只空手来抓住对方，并进行一次擒抱检定：即进行一次力量（运动）检定，并与对方的力量（运动）或敏捷（体操）检定（由对方选择）作对抗。若目标正处于失能状态，则你直接检定成功。若你胜出该检定对抗，则你让对方陷入擒抱状态（见附录A）。附录中详细说明了结束擒抱的条件，你也可以随时放开目标（不需要动作）。\n逃脱擒抱Escaping a Grapple。被擒抱的生物可以用他的动作进行逃脱。此时，他必须进行一次力量（运动）或敏捷（体操）检定，并与你的力量（运动）检定作对抗。如果其胜出对抗，则成功逃脱。\n擒抱中移动Moving a Grappled Creature。当你移动时，你可以拖行或背起受你擒抱的生物，但你的速度因此减半，而除非该生物的体型比你小两级或更多。", "推撞": "推撞Shoving a Creature\n你可以用攻击动作发动一种特殊的近战攻击去推撞对手，将他推开或者推倒。如果你可以用“攻击”动作发动多次攻击，则这种攻击会取代其中之一。\n被推撞目标的体型不能比你大超过一级，并且要位处你的触及范围之内。你进行一次力量（运动）检定，并与对方的力量（运动）或敏捷（体操）检定（由对方选择）作对抗。若目标正处于失能状态则你直接检定成功。若你胜出该检定对抗，则你可以将目标撞至倒地，或将其从你身边推开5尺。", "掩护": "掩护Cover\n墙壁、柱子、大树等掩体可以在战斗中提供掩护，使其后方的目标更难以受伤害。只有当攻击或效应源自掩体对面时目标才能够从掩护中得益。\n掩护有三个级别。如果目标获得多个掩体的掩护，则只按其中级别最高的掩护作计算，且掩护的级别不能累加。例如，一名同时在某生物和一棵树干后面的目标从生物处获得半身掩护，也从树干获得四分之三掩护，则此目标算作处于四分之三掩护。\n•处于半身掩护half cover的目标其AC和敏捷豁免带 +2加值。如果掩体挡住了目标身体的一半或更多，即目标处于半身掩护。掩体可能是矮墙、大件家具、小树干、其他生物（不论敌友）。\n•处于四分之三掩护three-quarters cover的目标其AC和敏捷豁免带 +5加值。当掩体挡住目标大约四分之三的身体，即目标处于四分之三掩护。掩体可能是栏栅，箭台开孔，或粗树干。\n•处于全身掩护total cover的目标不能被直接作为攻击或法术的目标，但很多范围性法术可以影响到他们。如果掩体完全挡住了目标，即目标处于全身掩护。", "生命值": "生命值Hit Point\n生命值代表了肉体与精神耐受性、生存意志强弱以及运气好坏等因素的综合评估。具有高生命值的生物更难被杀死。而具有低生命值的生物则更加脆弱。\n生物的当前生命值（通常直接叫生命值），可以是0到生命值上限之间的任何数值。随着一个生物受伤和接受治疗，其生命值也会出现频繁的波动。\n当生物受到伤害时，对应伤害值将从其生命值中扣除。在生命值降为0前，该数值减少不会影响生物的正常活动力。", "伤害掷骰": "伤害掷骰Damage Rolls\n武器、法术、怪物能力所能造成的伤害，都会有相应的明确说明。你掷完所有的伤害骰并相加后，再加上适用的调整值，即为你对目标所造成的伤害值。魔法武器、特殊能力以及其他因素可能给你造成的伤害提供额外的加值。而在具有减值时，伤害值可能降为0但不会存在负数。\n使用武器weapon攻击时，你将相应的属性调整值（与攻击检定使用相同的调整值）加入造成的伤害中。法术spell的伤害造成伤害时，其所需伤害骰的类型以及需要加入的调整值，则会在其描述中作说明。\n法术或其他效应同时对多个目标more than one target造成伤害时，可以为所有目标进行一次的伤害掷骰。例如，当法师施放火球术fireball或者牧师施放焰击术flame strike时，只需要进行一次伤害掷骰，其伤害值即可应用于爆炸范围内所有生物。", "重击": "重击Critical Hits\n当你对目标达成重击时，你可以为该攻击的伤害掷额外的骰子。将该攻击所有的伤害骰掷两次，再将其结果相加，然后如常应用适用的调整值。为了加快游戏进行速度，你可以一次性地掷出所有的骰子来结算伤害。\n例如，你用匕首达成重击后，骰2d4来结算伤害，而不是1d4，再加上相关的属性调整值。如果攻击还包括其他的伤害骰（例如游荡者的偷袭特性给出的伤害骰），则这些骰子也一样掷两次。", "伤害类型": "伤害类型Damage Types\n造成伤害的各自攻击、法术和其他效应，会造成各自不同类型的伤害。伤害类型本身不带任何规则，但其他规则（例如伤害抗性）则需要参考伤害的类型来起作用。\n以下为带有范例的各种伤害类型，以帮助DM决定新的效应产生时的伤害类型。\n•钝击Bludgeoning。钝力的攻击（锤击、坠地、绞压等）造成钝击伤害。\n•穿刺Piercing。穿孔或突透的攻击（矛、怪物的啃咬等）造成穿刺伤害。\n•挥砍Slashing。剑、斧、怪物的爪击等皆造造成挥砍伤害。\n•强酸Acid。黑龙吐息的腐蚀性喷溅，以及黑布丁怪分泌的溶解酶造成强酸伤害。\n•冷冻Cold。冰魔鬼的矛产生的炼狱刺寒，以及白龙的吐息造成冷冻伤害。\n•火焰Fire。红龙吐息的火焰，以及各种生成烈焰的咒法法术造成火焰伤害。\n•力场Force。力场是被塑造成致伤形态的纯魔法能量。大部分造成力场伤害的都是法术效应，包括魔法飞弹magic missile和灵体武器spiritual weapon。\n•闪电Lightning。法术闪电束lightning bolt，以及蓝龙的吐息造成闪电伤害。\n•黯蚀Necrotic。某些不死生物和法术（例如冻寒之触chill touch）造成黯蚀伤害，其力量腐化物件并侵蚀心灵。\n•毒素Poison。毒刺和绿龙吐息的毒气造成毒素伤害。\n•心灵Psychic。心智能力（例如夺心魔的心灵冲击）造成心灵伤害。\n•光耀Radiant。牧师法术焰击术flame strike，或者天使的神圣武器造成光耀伤害，其力量烧灼肉体并让心灵过载。\n•雷鸣Thunder。雷鸣伤害由突发的冲击性音波产生，例如法术雷鸣波thunderwave所造成的效应。", "抗性与易伤": "伤害抗性与易伤Damage Resistance and Vulnerability\n某些生物和物件很难或很易受到特定类型伤害的作用。\n如果目标对某种伤害具有抗性resistance，则其受该类型伤害时数值减半。如果目标对某种伤害具有易伤vulnerability，则其受该类型伤害时数值加倍。\n抗性先作用于易伤，而两者皆在伤害加上所有适用的调整值后再作应用。例如，一个生物对钝击伤害具有抗性，且受益于一股所有伤害减少5的魔法灵气。当他受到25点钝击伤害时，该伤害先减5，然后再减半，即该生物最后承受10点伤害。\n重复获得同一伤害类型的抗性或易伤效应时，也只算一个作用。例如，某生物对火焰伤害和所有非魔法伤害都有抗性，则其受到的非魔法火焰伤害时伤害值会被减半，而不是减到四分一。", "死亡与昏迷": "降至0生命值Dropping to 0 Hit Points\n生命值降至0可能导致即时死亡，也可能因此陷入昏迷。\n即时死亡Instant Death\n巨大的伤害可以立刻干掉你。当有伤害把你的生命值降为0，且溢出的伤害值等于或大于你的生命值上限时，你即时死亡。\n例如，一名牧师其生命值上限为12，而现有生命值为6。如果她受到18点伤害，则其生命值降为0后依然溢出12点伤害。由于这些溢出的伤害等于其生命值上限，因此该牧师即时死亡。\n陷入昏迷Falling Unconscious\n当有伤害把你的生命值降为0，却未能立刻杀死你时，你将陷入昏迷（见附录A）。昏迷状态持续至你恢复任何生命值为止。\n死亡豁免Death Saving Throws\n每当你以生命值为0的状态开始自己回合时，你必须进行一次特别的豁免，即死亡豁免，以决定你的生死倾向。死亡豁免与其他豁免检定不同，其不与任何属性值相关。此时，你只能听天由命，唯一能帮你的就只有可以帮你通过豁免的特性和魔法。\n掷一次d20。如果结果是大于或等于10则豁免成功，否则豁免失败。单一的成功或失败本身没有影响。但当你第三次豁免成功时，你的伤势转为稳定。而当你第三次豁免失败时，你将回天乏术。这些成功和失败不需要连续出现，只需记下每次成败的次数，直至其中一种集齐三次时生效。当你恢复任何生命值，或者伤势稳定时两者的次数都归为零。\n掷出1或20。如果你死亡豁免的d20掷出1，则算作两次失败。如果该d20掷出20，则你恢复1点生命值。\n生命值为0时受伤。你在生命值为0的状态下受伤时，记一次失败的死亡豁免。如果所受伤害来自一次重击，则记两次失败。如果伤害大于或等于你的生命值上限，则即时死亡。\n稳定伤势 Stabilizing a Creature\n生物生命值为0时，进行治疗是最佳的拯救手段。而再没有任何治疗手段时，该生物至少可以接受帮助来稳定伤势，使其不至于因死亡豁免失败而死。\n你可以用你的动作对一名昏迷的目标进行急救，并试图让其伤势稳定。进行一次DC10的感知（医药）检定，以判定你的努力是否成功。\n伤势稳定stable的生物不需要再进行死亡豁免，但依然保持0生命值，以及持续昏迷状态。如果再受到任何伤害，则其伤势也会再次加重，从而需要继续掷死亡豁免。如果伤势稳定的生物一直没有接受治疗，则他在1d4小时后恢复1点生命值。", "死亡豁免": "死亡豁免Death Saving Throws\n每当你以生命值为0的状态开始自己回合时，你必须进行一次特别的豁免，即死亡豁免，以决定你的生死倾向。死亡豁免与其他豁免检定不同，其不与任何属性值相关。此时，你只能听天由命，唯一能帮你的就只有可以帮你通过豁免的特性和魔法。\n掷一次d20。如果结果是大于或等于10则豁免成功，否则豁免失败。单一的成功或失败本身没有影响。但当你第三次豁免成功时，你的伤势转为稳定。而当你第三次豁免失败时，你将回天乏术。这些成功和失败不需要连续出现，只需记下每次成败的次数，直至其中一种集齐三次时生效。当你恢复任何生命值，或者伤势稳定时两者的次数都归为零。\n掷出1或20。如果你死亡豁免的d20掷出1，则算作两次失败。如果该d20掷出20，则你恢复1点生命值。\n生命值为0时受伤。你在生命值为0的状态下受伤时，记一次失败的死亡豁免。如果所受伤害来自一次重击，则记两次失败。如果伤害大于或等于你的生命值上限，则即时死亡。", "稳定伤势": "稳定伤势Stabilizing a Creature\n生物生命值为0时，进行治疗是最佳的拯救手段。而再没有任何治疗手段时，该生物至少可以接受帮助来稳定伤势，使其不至于因死亡豁免失败而死。\n你可以用你的动作对一名昏迷的目标进行急救，并试图让其伤势稳定。进行一次DC10的感知（医药）检定，以判定你的努力是否成功。\n伤势稳定stable的生物不需要再进行死亡豁免，但依然保持0生命值，以及持续昏迷状态。如果再受到任何伤害，则其伤势也会再次加重，从而需要继续掷死亡豁免。如果伤势稳定的生物一直没有接受治疗，则他在1d4小时后恢复1点生命值。", "击晕": "击晕Knocking a Creature Out\n有时攻击者会想活捉敌人，而不是直接杀死。当一名攻击者用近战攻击将某生物的生命值降为0时，攻击者可以选择将其击晕。攻击者可以在造成伤害的一瞬间作出决定。被击晕的目标陷入昏迷，但伤势稳定。", "临时生命值": "临时生命值Temporary Hit Points\n某些法术和特殊能力会给生物赋予临时生命值。临时生命值并非真正的生命值；它是一个伤害缓冲，一个预防受伤的额外的生命值数据池。\n如果你具有临时生命值，则当你受伤时，会先扣除临时生命值中的数值，然后溢出的伤害才会扣减你的正常生命值。例如，假设你具有5点临时生命值，当受到7点伤害时，你失去这些临时生命值 并承受2点伤害。\n由于临时生命值不是你真正的生命值，它们可以超出你的生命值上限。因此一个角色可以在生命值达到上限的同时受惠于临时生命值。\n治疗手段不能恢复临时生命值，它们也不累加。如果你在获得临时生命值时已经有临时生命值，则你自行决定是保留现有的那些，还是要舍弃它们换取新的。例如，假设你具有10点临时生命值，当有法术使你获得12点临时生命值时，你只能选择保留10点，或改用12点，而不会变加成22点。\n如果你的生命值为0，获得临时生命值不会使你清醒过来或使你伤势稳定。它们依然能帮助你吸收伤害，但只有真正的治疗才能拯救你。\n除非给你临时生命值的能力有时效，否则它们会持续到被消耗，或者持续到你完成一次长休。", "骑乘战斗": "骑乘战斗Mounted Combat\n马背上冲锋的骑士，狮鹫身上施法的法师或乘坐飞马一飞冲天的牧师，全都在分享着坐骑带来的速度与机动增益。\n体型比你大至少一级，且身体结构合适的生物可以自愿成为坐骑，并应用以下规则：\n骑乘的开始与结束Mounting and Dismounting\n你在移动中可以骑上一匹处于你5尺范围内的坐骑并开始骑乘，或从坐骑上离开结束骑乘。此行动将花费等于你一半速度的移动力。例如，假设你的速度为30尺，则你可以花15尺移动力上马。因此，如果你的速度剩下不足15尺，或者如果你的速度为0时，你都不能上马。\n骑乘时，如果有效应强行移动你的坐骑，则你必须成功通过一次DC 10的敏捷豁免，否则将在坐骑的5尺范围内失足倒地。如果你在骑乘时应击倒地，则你也必须进行此豁免。\n如果你的坐骑应击倒地，你可以用你的反应立刻从坐骑上离开，并安全着地。否则你的骑乘被强行结束，并在坐骑的5尺范围内某处失足倒地。\n控制坐骑Controlling a Mount\n骑乘时，你可以选择控制坐骑或任由它自主行动，且必须二选其一。智能生物（例如巨龙），作为坐骑时只会自主行动。\n只有当坐骑受过被骑乘的训练时你才能控制它。而驯化的马与驴子等生物则都已经完成了这种训练。开始骑乘时，受控坐骑的先攻将改为与你等值。它随你的意志移动，且只有三种动作可选：疾走、撤离、回避。受控坐骑甚至能在你骑上去的该回合进行移动和动作。\n自主活动的坐骑则会保留自已在先攻序列中的位置。骑乘者并不限制自主坐骑的动作，而使它可以随性移动和行动。它可能会逃离战斗，或者冲上去吞噬敌人，又或者作出其他你不乐见的行动。\n无论是哪种情况，当你骑乘的坐骑触发借机攻击时，攻击者可以选择以你或坐骑作为目标。", "水下战斗": "水下战斗Underwater Combat\n当冒险者追打逃回海底老家的沙华鱼人时，在远古沉船中击退鲨鱼时，或是在水淹的地城中战斗时，其战斗都发生在极富挑战的水下环境中。以下规则适用于水下。\n生物发动一次近战武器攻击melee weapon attack时，如果它无游泳速度（天生或被魔法赋予），则该攻击的攻击检定具有劣势，除非该武器是匕首、标枪、短剑、矛或三叉戟。\n所有对常规射程外目标发动的远程武器攻击ranged weapon attack均直接判定为未命中。即使目标在常规射程内，该攻击的攻击检定也具有劣势，除非该武器是弩，捕网或与标枪类似的投掷武器（包括矛、三叉戟、飞标）。\n完全没入水中的生物和物件对火焰伤害具有抗性。", "法术是什么": "法术是什么What Is a Spell?\n一项法术是一个独立的魔法效应，是一次对多元宇宙中所弥漫的魔法能量进行重塑操作，最后以特定的方式在特定的区域进行具现的过程。施展某个法术时，施法者会谨慎的将不可见却无处不在的原生魔力拨起，将其交织固定成型并使之以特定的方式震荡回转，再释放出来以达成预计的效应——而这一切通常只发生于数秒之间。\n法术可以作为一种便利的工具，武器或是防护结界。它们可以制造或抚平伤害，也可以产生或消除特定的状态（见附录A），甚至还可以汲取或赋予生命力量。\n多元宇宙的无穷历史里曾创造了数不尽的法术，只是当中大部分已遭遗忘。其中某些部分可能还记载在古遗迹中残碎的法术书里，或者困于已逝之神的记忆中。也许某天，当某个角色累积了足够的力量与智慧后，这些大能者便可以在世上重现。", "法术环阶": "法术环阶Spell Level\n每项法术都属于0至9环其中一阶。法术的环阶大致指示了它的强度，低阶（但依然神奇）的法术里有1环的魔法飞弹magic missile，而高阶法术里则有惊天动地的9环祈愿术wish。0环戏法是一种简便到几乎只靠默念就可以施展的强大法术。施展高环阶法术时，施法者本身也必须具有较高的施法者等级。\n法术的环阶跟角色的等级不是简单的对等关系。展施9环法术时，通常需要其角色至少为17级，而非9级。", "已知法术/准备法术": "已知法术和准备法术Known and Prepared Spells\n在施法者能用某项法术前，他必须先将这项法术铭刻在其意识里，或者必须将该法术的力量储存在一个魔法物品中。某些职业的角色（如吟游诗人和术士）只拥有一个有限的已知法术列表，但其中的法术可以一直被铭记在其意识中。同样的模式，也使用于很多使用魔法的怪物。而另一些施法者（如牧师和法师）则需要先进行准备法术的程序。该程序每一职业都有所不同，其具体细节会在相应的职业描述中说明。\n无论如何，施法者可以铭记的法术是有限的，而其数量会随角色的等级而增加。", "着甲施法": "着甲施法Casting in Armor\n由于施法时需要专心致志和姿势正确，你在着甲施法时必须具有所着装护甲的熟练项才能成功施展法术。否则你的护甲会阻碍你的动作，并使你分心妨碍施法的进行。", "法术位": "法术位Spell Slots\n不论施法者已知或准备了多少法术，他都只能施展有限的法术，然后就需要靠休息来恢复其施法能力。哪怕施展最简单的法术，操控魔网并引导魔力的过程都会对其身心带来负担，而施展高环阶法术时其消耗则更为严重。因此，每种施法职业的描述都会包含一个列表（邪术师除外），列明角色在特定等级所拥有的每个环阶法术位数量。例如，3级法师 乌玛拉Umara具有四枚1环法术位和两枚2环法术位。\n施展某个法术时，施法者消耗一枚与该法术环阶相应，或更高环阶的法术位，相当于用该法术“填上”这个法术位的位置。你可以将法术位想像成一条条特定大小的槽，1环法术位是小槽，环阶越高对应的槽就越大。1环法术可以置入到任何大小的法术位中，而9环法术则只能置入到一枚9环法术位中。因此，当乌玛拉施展1环法术魔法飞弹 时，他消耗四枚1环法术位其中之一，并剩下三枚1环法术位。\n完成一次长休可以恢复所有已耗用的法术位（见第8章关于休息的规则）。\n某些角色和怪物具有某些特殊能力，使其在施法时可以不消耗任何法术位。诸如四象宗的武僧、选择了特定魔能祈唤的邪术师、九层地狱的深狱炼魔等都可以用这种方式施展法术。", "戏法": "戏法Cantrips\n戏法是可以随意施展的法术，它不消耗法术位也不需要预先准备。施法者多次重覆的练习已经将这些法术铭记在其意识里，并灌注了足以重覆施展的魔力。戏法属于0环法术。", "仪式": "仪式Rituals\n某些特定的法术带有一项特殊的标签：仪式。这些特殊的法术除了以正常方式施放之外，还可以用以进行仪式施法。仪式施法的施法时间会比相应法术正常施法时间长10分钟。而仪式施法时并不需要消耗法术位，这也意味着以仪式施展的法术不能进行升环施法。\n进行仪式施法的施法者必须具有仪式施法的相应能力或特性（比如牧师和德鲁伊的相应特性所述）。该法术还必须处在施法者的准备法术列表或已知法术列表中，除非该角色的仪式施法特性另有指定（比如法师的相应特性所述）。", "施法时间": "施法时间Casting Time\n大部分法术的施展时间只算作一个动作，而有的法术则需要执行一个附赠动作，一个反应或是需要更长的施法时间。\n附赠动作Bonus Action\n以附赠动作施法的法术特别迅捷。你可以在自已回合内以一个附赠动作施展该法术，前提是你在本回合内必须未执行任何附赠动作。此后在同一个回合里，你只能再施展一道施法时间为1动作的戏法，除此之外不能再施展其他法术。\n反应Reaction\n某些法术可以作为反应进行施展。这类法术通常只需要几分之一秒完成，因此可以用作对事件的应对。如果一项法术可以作为反应进行施放，则法术的详细描述会明确说明你在什么情况下能以它作反应。\n长时间施展Longer Casting Times\n某些法术（包括进行仪式施法的法术）要数分钟甚至数小时来进行施放。当你所施展法术的施法时间超过一个动作或一个反应时，则你必须在法术施展期间每个自己的回合里都用你的动作来施展该法术，同时还必须保持专注（见下文的“专注”）。如果你失去专注，则法术失败，不过你并不会因此消耗法术位。如果你想再次施展该法术，则必须重新开始其施法程序。", "施法时间:附赠动作": "以附赠动作施法的法术特别迅捷。你可以在自已回合内以一个附赠动作施展该法术，前提是你在本回合内必须未执行任何附赠动作。此后在同一个回合里，你只能再施展一道施法时间为1动作的戏法，除此之外不能再施展其他法术。", "施法时间:反应": "某些法术可以作为反应进行施展。这类法术通常只需要几分之一秒完成，因此可以用作对事件的应对。如果一项法术可以作为反应进行施放，则法术的详细描述会明确说明你在什么情况下能以它作反应。", "施法时间:长时间施展": "某些法术（包括进行仪式施法的法术）要数分钟甚至数小时来进行施放。当你所施展法术的施法时间超过一个动作或一个反应时，则你必须在法术施展期间每个自己的回合里都用你的动作来施展该法术，同时还必须保持专注（见下文的“专注”）。如果你失去专注，则法术失败，不过你并不会因此消耗法术位。如果你想再次施展该法术，则必须重新开始其施法程序。", "法术成分": "法术成分Components\n法术的成分是施展该法术时必须满足的物质条件。每项法术的描述中都会说明其施展时是否需要言语verbal（V）、姿势somatic（S）、材料material（M）等成分。你只有满足一项法术所有的成分需求后才能施展相应的法术。\n言语Verbal（V）\n大多数法术都需要咏唱咒文。虽然这些咒文并不给法术供应魔力，但其特定音高共呜的声音组合却可以牵动魔网的弦线来完成施法。因此，如果你被塞住嘴巴或者身处静默的空间（如沉默术silence的效应范围），则你将不能施展带言语成分的法术。\n姿势Somatic（S）\n施法姿势可能包括一记固定的手印或一整套精巧的动作。如果有法术需要姿势成分，则施法者必须至少空出一只手来完成这些手势。\n材料Material（M）\n某些法术需要特定的物件才能施展，成分条目里会用括号具体注明。角色们可以使用材料包component pouch或法器spellcasting focus（详见第5章）取代法术所指定的材料。但如果一项法术的材料成分有指定的价格，则其每次施展时就必须备有这种特殊材料才行。\n如果法术的详述说某材料会作为该法术的耗材，则施法者每次施展该法术时都必须提供该材料。\n施法者必须有一只空手持握材料包，或者持握一个法器，不过持握材料的手可以是用来完成施法姿势的同一只手。", "专注": "专注Concentration\n某些法术需要你保持专注才能持续激活其魔力。如果你失去专注，法术也随即终结。\n需要专注的法术会在其持续时间条目中说明，同时还会指明专注时间的上限。你可以随时停止专注而无须执行动作。\n移动或攻击等普通活动不会影响你进行专注。而可以打扰专注的因素如下：\n•施展另一个需要专注的法术。当你施展另一个需要专注的法术时，你失去原来的专注。也就是说，你不能同时为两个法术进行专注。\n•受到伤害。如果在进行专注时受到伤害，则你必须进行一次体质豁免，豁免成功则保持自己的专注。该豁免DC为10或所受伤害的一半，以两者中较高值为准。如果你所受伤害存在多个不同的来源，例如同时受到箭矢和龙息攻击，则你必须分别为每个伤害源各投一次豁免。\n•失能或被杀。当你陷入失能或死亡时，也会失去当前的专注。\nDM可以主动判定某些环境可能令你失去专注。例如面对暴风雨中掩面而来的巨浪时，你必须进行一次DC10的体质豁免来判断能否维持专注。", "魔法学派": "魔法学派Schools of Magic\n众魔法学院将各种法术分成了八个类别，即为魔法学派。学者们，尤其是法师们，会将所有法术依此归类，并相信所有法术本质上都以相同的方式运作，而不论其是得自慎密的研习，还是来自神袛的恩赐。\n魔法学派的分类可以为法术的描述作补充。它们本身不带任何规则，但其他的规则可能会与其相关。\n•防护Abjuration。防护法术的本质是守护，不过当中也有某些带攻击性的用途。它们可以创造屏障，抵消有害的效应，伤害入侵者，或将生物驱逐到其他存在位面。\n•咒法Conjuration。咒法法术牵涉到将物体和生物从一处传送到另一处。其中某些法术会将生物或物体召唤到施术者身边，而有些则将施法者传到另一地方。有些咒法还可以凭空创作物件或效应。\n•预言Divination。预言法术揭露资讯，其形式可以是失传的秘密，未来的映像，秘宝的藏地，幻象的真相，又或者是远方人物或区域的异象。\n•附魔Enchantment。附魔法术影响他人的心智，改变或控制他们的行为。这些法术可能令敌人视施术者为朋友，或者强迫生物作出特定行为，甚至像扯线人偶一样操纵其他生物。\n•塑能Evocation。塑能法术将魔法能量塑造成想要的效应。有些会唤出一阵火焰或闪电。有些则会导来正能量治疗伤口。\n•幻术Illusion。幻术法术可以暪骗他人的感官或心灵。它们令人看见不存在的事物，或者看不见存在的事物，还可以使人幻听或记起没有实际发生过的事。有些幻象任何人都可见，而最阴险隐秘的幻象则会直接将影像植入某生物的思想中。\n•死灵Necromancy。死灵法术操纵生与死的能量。这些法术可以赋予额外的生命力，或从他人身上汲取生命能量，还可以创造不死生物，甚至起死回生。用死灵法术创造不死生物（如操纵死尸animate dead）并不是善良的行径，只有邪恶的施法者者才会常用这些法术。\n•变化Transmutation。变化法术让生物，物体，或环境的属性发生改变。它们可能将敌人变成无害的生物，强化友方的力量，或是令物件活起来听从施法者的指令，又或是强化生物的天生自愈能力让其伤势迅速复原。", "施展法术:目标": "目标Targets\n大部分法术都会需要你指定一名或多名受法术魔法影响的目标。法术的相关描述会详述其目标为生物，物件或是作为区域效应原点的空间内某一点（详见下文）。\n除非法术有可以观察到的效应，否则作为目标的生物不会知道自己已成为法术的目标。噼啪作响的闪电打中谁是大家都看得见的，但读心等较不显眼的效果一般都不会被发现，除非法术另有说明。\n与目标间畅通无阻Clear Path to the Target\n指定目标时，其与你之间必须畅通无阻，因此目标不可以相对你处于全身掩护状态。\n如果你将法术效应范围的目标指定在你看不见的地方，而你和该地点之间存在障碍（例如一面墙），则法术的源点改成在该障碍靠近你的一边。\n以自身为目标Targeting Yourself\n如果法术的目标是由你指定的生物，则你也可以选择自身作为目标，除非法术描述中明确说明该目标必须是敌对生物或必须不是你自身。你身处自己所施展法术的效应范围之内时，也可以指定自身为法术目标。", "施展法术:效应范围": "效应范围Areas of Effect\n燃烧之手burning hands和寒冰锥cone of cold等法术的效应会覆盖一片区域，并同时影响其中的多名生物。\n法术的相关描述里会详细说明其效应范围，通常为以下五种形状区域之一：锥状、立方、柱状、线状、球状。效应范围都会有一个爆发魔法能量的源点point of origin。以下每种形状范围的规则里都详述了如何设置相应的源点。源点通常是一个特定地点，有些法术也会要求用生物或物件作为源点。\n法术的效应从源点开始以直线扩散。如果由源点到效应范围内的某点的直线受阻，则该地点会被排除在该法术的效应范围之外。要构成阻碍，则被阻碍物必须处于全身掩护中（详见第9章）。\n锥状Cone\n锥状效应会从源点往你所选的方向扩散，其宽度等于该处到源点的距离。锥状区域的效应都有一个特定的最大长度。\n你可以自行决定锥状效应范围的源点是否包含在效应内。\n立方Cube\n你自选立方体效应范围六面上的任一点作为其源点。而立方效应范围都会给出相应的单边的边长。\n你可以自行决定立方区域效应的源点是否包含在效应内。\n柱状Cylinder\n柱状效应范围的源点是其中一个截面圆的中心，相应法术的描述中会说明其圆的半径。而源点的截面圆必须位于地上，或位于法术效应范围的顶部。柱状的能量由源点直线展开到圆的周界，形成圆柱的底盘。然后，法术的效应从该截面圆由地面往上射或者从顶上往下射，直到达到柱状的高度。\n柱状区域效应的源点包含在效应之内。\n线状Line\n线状效应范围由源点以一直线延伸出去，法术会说明其线长和线宽。\n你可以自行决定线状区域效应的源点是否包含在效应内。\n球状Sphere\n你先选择球状效应范围的源点，然后魔法能量以该点为中心向外扩散构成球形。球形的半径以尺数标示。\n球状区域效应的源点包含在效应之内。", "施展法术:豁免检定": "豁免检定Saving Throws\n很多法术会说明目标可以进行一次豁免来回避法术部分或全部的效应。相关法术的描述中会详细说明使用的什么属性来进行豁免，以及豁免成功和失败的后果。\n你的法术的豁免DC为8＋你的法术关键属性调整值＋你的熟练加值＋其他适用的调整值。", "施展法术:攻击检定": "攻击检定Attack Rolls\n某些法术会要求施法者进行攻击检定来决定法术是否有命中指定的目标。你进行法术攻击的攻击加值等于你的法术关键属性调整值＋你的熟练加值。\n大多数需要攻击检定的法术属于远程攻击。其同样要遵守你在敌对生物的5尺范围内进行远程攻击时所具有的劣势减益，前提是该生物必须能看见你且其本身不处于失能状态（见第9章）。", "魔网": "魔法之网The Weave of Magic\nD&D多元宇宙中的世界都是充满魔法的地方，其内所有存在都浸透着魔法的力量。每一块石头，每一条溪流，每一个活物，甚至是空气本身都蕴含着未开发的潜在能量。这些原生的魔法是造物的原料，也是尚且静默的存在意识，它渗透在每一点物质中，又在多元宇宙中以各种能量的形式作表现存在。\n凡人无法直接使用这些原生魔法，但却可以借力于一种魔法的织造结构作为连接施法者意识与原生魔法原料的桥梁。被遗忘国度的施法者将其称为魔网Weave，并奉其本源为女神密斯特拉Mystra。施法者们对这种桥梁的命名和认知各不相同，但不管如何称呼，没有魔网，原生魔力就被锁定而无法触及。最强大的大法师在魔网被阻绝的地方也休想用魔法点燃一根蜡烛。而在魔网环绕的地方，施法者就能招来闪电重击敌人，或在一瞬间传送到千里之外，或甚至可以逆转死亡。\n所有魔法都与魔网紧密相关，只是不同的法术与魔网的接触方式各不相同。法师、邪术师、术士和诗人的法术称为奥术魔法arcane magic。这种法术必须先（通过学习或直觉）理解魔网的工作原理。这些施法者会直接牵动魔网的经纬，来创造出所需的效应。奥法骑士和诡术师也同样使用奥术魔法。而牧师、德鲁伊、圣武士和游侠的法术则称为神术魔法divine magic。这些施法者与魔网的联系还要借助各种神圣力量——众神、大自然的神力或是圣武士誓言的神圣意义。\n每一个被创造出的魔法效应都是魔网的经纬经过缠结、扭曲、折叠等操作塑造出的效果。某个角色施展预言法术如侦测魔法detect magic或者鉴定术identify时即是瞥见魔网本身。法术如解除魔法dispel magic即是抚平魔网，而法术如反魔法力场antimagic field则是将魔网重新修整，并让魔法在法术范围之外流过，而不是穿行其中。而在魔网受损或被阻断的地方，魔法的效应将变得不可预测，甚至彻底消失。", "状态": "状态Conditions\n生物的能力受状态的影响。特殊状态可能来源于法术、职业特性、怪物能力等因素。大部分状态对角色不利，例如目盲。但也有少数状态对角色有利，例如隐形。\n一种状态的持续时间要么延续到它被解除（例如，倒地状态可以通过起身解除），要么由引发状态的效果决定。\n当复数的效应使一个生物承受同种状态时，每种效应所引发的状态需分别计算其持续时间。但同时受到复数的同种状态并不会加强该状态的效果。此外，一个生物只可能处于或不处于某种状态。\n查询各种状态对生物的影响请查询 状态:状态名", "状态:目盲": "目盲Blinded\n•目盲的生物不能视物，其所有需要视觉的属性检定直接失败。\n•对目盲的生物发动攻击检定时具有优势。而目盲生物发动攻击检定时具有劣势。", "状态:魅惑": "魅惑Charmed\n•被魅惑生物不能攻击魅惑者，其造成伤害的能力或魔法效应也不能以魅惑者为目标。\n•魅惑者对被魅惑生物进行任何与社交相关的属性检定时具有优势。", "状态:耳聋": "耳聋Deafened\n•耳聋的生物不能听音，其所有需要听觉的属性检定直接失败。", "状态:恐慌": "恐慌Frightened\n•造成恐慌的源头仍在被恐慌生物视线范围内时，其所有属性检定和攻击检定具有劣势。\n•被恐慌生物不能自主向造成恐慌的源头移动。", "状态:擒抱": "擒抱Grappled\n•被擒抱生物的速度变为0，且无法受益于任何速度加值。\n•如果擒抱者陷入失能状态（见“失能”），则擒抱状态结束。\n•如果某种效应将被擒抱生物移动到擒抱者或擒抱效果的接触范围之外，则其擒抱状态结束。例如，当生物被法术雷鸣波thunder-wave推开时。", "状态:失能": "失能Incapacitated\n•失能的生物不能执行任何动作或反应。", "状态:隐形": "隐形Invisible\n•隐形的生物只能被魔法或特殊感官观察到。在判断隐匿时，该生物视为处于重度遮蔽。不过，隐形的生物身处位置依然可以通过其发出的声音或留下的踪迹来辨认。\n•对隐形的生物发动攻击检定时具有劣势。而隐形的生物发动攻击检定时具有优势。", "状态:麻痹": "麻痹Paralyzed\n•麻痹的生物陷入失能状态（见“失能”），并且无法移动或说话。\n•麻痹的生物进行力量和敏捷豁免时直接失败。\n•对麻痹的生物发动攻击检定时具有优势。\n•攻击者身处麻痹的生物身边5尺范围内时，其任何命中该生物的攻击都将直接造成重击。", "状态:石化": "石化Petrified\n•石化的生物遭受变形，其与随身着装或携带的非魔法物品一同被转化为无生命的实心雕像（通常是石雕）。其重量变为原本的十倍，并且停止老化。\n•石化的生物陷入失能状态（见“失能”），并且无法移动，无法说话，也无法感知周围的事物。\n•对石化的生物发动攻击检定时具有优势。\n•石化的生物进行力量和敏捷豁免时直接失败。\n•石化的生物具有所有伤害类型的伤害抗性。\n•石化的生物免疫毒素和疾病，但已经生效的毒素或疾病只是被暂缓，而非移除。", "状态:力竭": "力竭Exhaustion\n某些特殊能力和环境危害（例如遭受饥饿，或是长时间暴露在极热或极冷的温度下），会导致名为力竭的特殊状态。力竭状态分为六个递增的等级。当特定效应造成力竭时，根据其具体描述的不同可能令生物陷入一级或更高等级的力竭中。\n力竭等级    效果\n1    属性检定具有劣势\n2    速度减半\n3    攻击检定和豁免检定具有劣势\n4    生命值上限减半\n5    速度降为0\n6    死亡\n已力竭的生物如果受另一效应影响而再次遭受力竭，则将其当前力竭等级与该效应造成的力竭等级相叠加。\n再度遭受高等级力竭的生物承受其当前力竭等级及所有更低级力竭的效应。例如，受2级力竭影响的生物进行属性检定时具有劣势，且速度减半。\n移除力竭的效应按其描述降低力竭等级。力竭等级小于1时，所有力竭产生的效果结束。\n生物在获得足够的饮食，并完成一次长休后，其力竭等级即可降低1级。生物从死亡状态复活时，其力竭等级也可以降低1级。", "状态:中毒": "中毒Poisoned\n•中毒的生物发动攻击检定时具有劣势。\n•中毒的生物进行属性检定时具有劣势", "状态:倒地": "倒地Prone\n•倒地的生物只能以爬行方式移动，直至其成功起立以结束倒地状态为止。\n•倒地的生物发动攻击检定时具有劣势。\n•倒地的生物周边5尺范围内有攻击者对其发动攻击时，本次攻击所进行的攻击检定具有优势。而该范围外的攻击者对该倒地生物发动的攻击检定则具有劣势。", "状态:束缚": "束缚Restrained\n•被束缚生物的速度变为0，并且无法受益于任何速度加值。\n•对被束缚生物发动攻击检定时具有优势，被束缚生物发动攻击检定时具有劣势。\n•被束缚生物进行的敏捷豁免具有劣势。", "状态:震慑": "震慑Stunned\n•被震慑生物陷入失能状态（见“失能”），并且无法移动，以及无法清晰连贯地说话。\n•被震慑生物进行力量和敏捷豁免时直接失败。\n•对被震慑生物发动攻击检定时具有优势。", "状态:昏迷": "昏迷Unconscious\n•昏迷的生物陷入失能状态（见“失能”），并且无法移动，无法说话，也无法感知周围的事物。\n•昏迷的生物会放开手中持握物，并失足倒地。\n•昏迷的生物进行力量和敏捷豁免时直接失败。\n•对昏迷的生物发动攻击检定时具有优势。\n•攻击者身处昏迷的生物身边5尺范围内时，其任何命中该生物的攻击都将直接造成重击。", "存在位面": "存在位面The Planes of Existence\nD&D的大宇宙中充斥着众多各不相同的世界，它们以不同的异次元多维空间存在，或称之为存在位面planes of existence。其中也包括了相对平凡的物质位面，即DM通常用以主持冒险的所有世界。在这之外的则是属于原始的元素物质和能量之界域，纯粹思维和理念的国度，或是恶魔与天使的居所和诸神的领域。\n许多法术和魔法物品能够从这些位面中获取能量，召唤那里栖息的生物，并与这些位面住民交流或是让冒险者穿梭去该处。随着角色能力和等级的提升，你们也许会需要前往恐怖的深渊之中营救一名伙伴，或是与约瑟园友好的巨人们举杯共饮。你们会在固态火焰的街道上行走，或是在那每日破晓都会有亡者复生的战场上彰显智勇。", "物质位面": "物质位面The Material Plane\n物质位面充满了凡俗的生命与平凡的物质，是构成其它位面的精神力与元素力交杂而成的存在物。所有奇幻游戏世界都存在于物质位面中，因此其真是大多数游戏战役的起始地。而多元宇宙中的其他事物都以它们与物质位面的关联而确立。\n物质位面的世界是无限丰富的，它们反映的是设定该游戏的DM以及控制角色冒险的玩家们灵活多变的想象力。这里有被魔法摧毁的荒芜星球，有岛屿散布的汪洋世界，有魔法与科技并存或永远在石器时代的世界，还有诸神遍行或被诸神遗弃的世界。\n多元宇宙中最为著名的是那些多年来作为官方战役设定发布的世界——包括灰鹰Greyhawk、黑沼Blackmoor、龙枪Dragonlance、被遗忘国度Fogotten Realms、密斯塔拉Mystara、天赋神权Birthright、浩劫残阳Dark Sun以及艾伯伦Eberron。这些世界中都有属于自己的一批批英勇冒险家和狡诈恶徒，都有各自的古老遗迹和失传的神器，以及各自的龙与地下城。而当你们在其中某个世界展开战役时，其将由DM掌管——你们可以将其想象成以该世界为基础，成千上万平行世界的其中之一，这样的世界有时可能与出版物中的内容不太相同。", "物质映射": "物质映射Material Echoes\n物质位面是个充满魔力的地方，其魔法本质体现于与之共享多元宇宙中心的另两个位面。妖精荒野和堕影冥界是占据了相同宇宙空间的两个平行维度，它们往往被称作映射位面或称为物质位面的镜像位面。二者的世界和地貌仿造自物质位面的自然环境，但表现出来的形态却各有不同——在妖精荒野中会显得华美奇妙，而在堕影冥界则显得扭曲暗淡。物质位面上的一座火山，在妖精荒野中是一座高耸入云的水晶的山峰，其内还闪耀着火柱；而在堕影冥界，山顶则会是一块突出的骷髅状粗糙岩壁。\n妖精荒野Feywild，也称作妖精位面Plane of Fearie，是一片光怪陆离的大地，其内聚居住着充满热切渴望的小人，同时还是音乐与死亡的领域。这里永远处在黎明的辉光中，点缀着在柔风中摇曳的灯火，其下的林地与原野间还穿行着巨大的萤火虫。天空由朝阳亦或是落日的余辉照亮，而太阳静挂空中永不升起或落下，低沉而昏暗地映在天边。在远离喜乐廷Seelie Court辖区的土地上，是蔓延着尖锐荆棘和粘稠的沼泽——正是哀怒精类Unseelie天赐的狩猎场。由召唤林地之精Conjure Woodland Beings及类似法术召唤来的精类生物都居住于妖精荒野。\n堕影冥界Shadowfell，也称幽影位面Plane of Shadow，是一个光线阴暗之地，其内一切暗淡失色只剩黑白灰。这里弥漫着扼杀光亮的恶毒黑暗，其天空也是一座不见日月星光的漆黑穹顶。\n正负位面Positive and Negative Planes\n正位面Positive Plane如同穹顶一般罩在其它位面上方，它是充盈着由卑微到高贵，所有生命的光耀能量和原始生命力之源。它的黑暗面是负位面Negative Plane，那里是摧毁生命以及创造不死生物的死亡能量之源。", "妖精荒野": "妖精荒野Feywild\n也称作妖精位面Plane of Fearie，是一片光怪陆离的大地，其内聚居住着充满热切渴望的小人，同时还是音乐与死亡的领域。这里永远处在黎明的辉光中，点缀着在柔风中摇曳的灯火，其下的林地与原野间还穿行着巨大的萤火虫。天空由朝阳亦或是落日的余辉照亮，而太阳静挂空中永不升起或落下，低沉而昏暗地映在天边。在远离喜乐廷Seelie Court辖区的土地上，是蔓延着尖锐荆棘和粘稠的沼泽——正是哀怒精类Unseelie天赐的狩猎场。由召唤林地之精Conjure Woodland Beings及类似法术召唤来的精类生物都居住于妖精荒野。", "堕影冥界": "堕影冥界Shadowfell\n也称幽影位面Plane of Shadow，是一个光线阴暗之地，其内一切暗淡失色只剩黑白灰。这里弥漫着扼杀光亮的恶毒黑暗，其天空也是一座不见日月星光的漆黑穹顶。", "位面旅行": "位面旅行Planar Travel\n冒险者前往其它存在位面去完成任务，经历的是一次穿越现实与神秘边界的传奇旅程。这样的旅行是神话传奇的素材。他们在死者国度中的探险，在火巨灵家乡与其进行的谈判，都足以编成歌谣和故事代代流传。\n想要前往远离物质位面的诸位面，其方法有两种：法术或位面传送门。\n•法术Spells。某些法术可以直接或间接地连通其他存在位面。位面传送Plane Shift和异界之门Gate能够以不同的精准度将冒险者直接送往另一个存在位面。以太化Etherealness能够让冒险者进入以太位面，进而从那里前往毗邻的其他位面——如幽影荒原、妖精荒野、或是元素位面。星界投影Astral Projection能将冒险者投影到星界从而传送去外层位面。\n•传送门Portals。传送门是对连接两个位面特定地点的不动型跨位面链接的统称。传送门有时像门窗，或像烟雾缭绕的通道，当被穿过时便会激活其位面传送功能。另一些则是特殊地点（诸如石碑阵、高塔、航船、甚至是整个城镇），这些地点可能同时存在于多个位面，亦或者不断地在一个又一个位面间切变。还有一些是一股涡流，它们往往链接着物质位面和相应元素位面类似的区域，例如火山中心（前往火元素位面）或是海洋深处（前往水元素位面）。", "中转位面": "中转位面Transitive Plane\n以太位面和星界位面被称作中转位面。它们几乎毫无特征，而只为了联通不同的位面而存在。以太化和星界投射这样的法术可以使冒险者进入中转位面，进而访问在远方的其他位面。\n•以太位面Ethereal Plane是一片云雾笼罩的空间，有时也会被比作一片汪洋。而汪洋的海岸则称为“以太边界Border Ethereal”，物质位面和内层位面在此处与以太位面重叠，因此这些位面中的每一个地点在以太位面中都有一处与之对应。一些生物能够以视觉看穿以太边界，而识破隐形see invisibility和真视术True Seeing也能提供这种能力。某些魔法效应能从物质位面延伸进以太边界，其主要是一些力场能量效应，例如魔力牢笼Forcecage和力场墙Wall of Force。以太位面的深处，一片笼罩着迷雾和彩烟之地则被称为深以太。\n•星界位面Astral Plane是思想和梦境的世界，造访者们离体的魂魄在期间穿行，前往神圣或魔性的位面。这里是一片没有上下之分广袤无垠的银色海洋，混杂着灰与白的游光如同远星的光点在其间穿梭，变化莫测的彩色漩涡像旋转的硬币般在半空中闪动。这里除了偶尔出现的小块固态物质外，大部区域都是宽广开阔的领域。", "以太位面": "以太位面Ethereal Plane是一片云雾笼罩的空间，有时也会被比作一片汪洋。而汪洋的海岸则称为“以太边界Border Ethereal”，物质位面和内层位面在此处与以太位面重叠，因此这些位面中的每一个地点在以太位面中都有一处与之对应。一些生物能够以视觉看穿以太边界，而识破隐形see invisibility和真视术True Seeing也能提供这种能力。某些魔法效应能从物质位面延伸进以太边界，其主要是一些力场能量效应，例如魔力牢笼Forcecage和力场墙Wall of Force。以太位面的深处，一片笼罩着迷雾和彩烟之地则被称为深以太。", "星界位面": "星界位面Astral Plane是思想和梦境的世界，造访者们离体的魂魄在期间穿行，前往神圣或魔性的位面。这里是一片没有上下之分广袤无垠的银色海洋，混杂着灰与白的游光如同远星的光点在其间穿梭，变化莫测的彩色漩涡像旋转的硬币般在半空中闪动。这里除了偶尔出现的小块固态物质外，大部区域都是宽广开阔的领域。", "内层位面": "内层位面Inner Planes\n内层位面包覆着物质位面和它的映射位面，提供了组成所有世界的基础元素物质。气、土、火、水四个元素位面Elemental Planes在物质位面外形成一个环，悬浮在翻滚的元素混沌Elemental Chaos中。\n在这四个元素位面最接近物质位面的内侧边缘（概念而非具体位置上来讲），它们都会表现出物质位面中的某个世界。这里四种元素如同在物质界中一般交汇在一起，形成了土地、海洋和天空。然而，元素界远离物质位面的地方既怪异又危险。元素在这里以其最纯粹的形态呈现出来——大面积的坚实土地、炙热火焰、澄澈水流和无垢气团。这些区域少有人知晓，也正因此，比如人们在说到火元素位面时，讨论的也往往只是边界区域。内层位面最遥远的区域中，纯粹的元素融合交汇在一起形成了一片能量和物质冲击碰撞的无尽喧嚣，即是元素混沌。", "外层位面": "外层位面Outer Planes\n如果内层位面是多元宇宙的物质和能量来源，外层位面就构成了它的方向、思想和目的。相应地，贤者们往往将外层位面称作神圣位面、精神位面或神之位面，因为这里正是众所周知的众神居所。\n在讨论神祇的时候，使用的语言只能是高度隐喻性的，众神的居所并非任何地点，而是对外层位面作为思想和精神世界的印证。与元素位面相似，你可以将外层位面可感知的部分想象成它的边界区域，而高度精神化的区域潜藏于正常感官所能触及的范围之外。\n即便是在可感知的区域中，表象往往是有误导性的。外层位面一开始会让物质位面的旅者感到适宜和熟悉。但这景观可以随着外层位面居住的强大力量的意愿而改变。居住在这些位面的强大力量可以随着自己的喜好将位面完全重塑，将存在本身抹消、重建，从而满足他们的需求。\n外层位面中，距离是一个毫无意义的概念。可感知的外层位面也许非常小，但它们也能仿佛无穷无尽般地延伸。如果炼狱的势力们愿意，你可以在带领下一天内游览完九狱。而有时，旅行者们将在某一层上艰难探寻数周之久。\n比较有名的外层位面一共有十六个，对应着八大阵营（绝对中立除外）和他们之间的差别。\n包含有善良成分的位面被称为上层位面Upper Planes，其间居住着天使、飞马这样的天界生物。包含有邪恶成分的位面被称为下层位面Lower Planes，居住着恶魔、魔鬼还有尤格罗斯魔这样的邪魔。每个位面的阵营是它的本质，一名与位面阵营不符的角色在其间会感到极端不适。比如当一名善良生物访问极乐境Elysium时，它可以感觉到与这个位面的调合，而邪恶生物就会感到格格不入以及明显的不适。\n外层位面    阵营\n天界山Mount Celestia的七层天堂    LG\n双生天堂Bytopia的孪生伊甸    LG,NG\n极乐境Elysium的祝福之地    NG\n万兽园The Beastlands的无尽荒野    NG,CG\n奔放之野Arborea的奥林匹亚林地    CG\n约瑟园Ysgard的英雄领域    CG,CN\n混沌海Limbo的永恒混乱    CN\n喧癫空隧Pandemonium的风啸深渊    CN,CE\n无底深渊the Abyss的无限层域    CE\n卡瑟利Carceri的流放深渊    CE,NE\n哈迪斯Hades的灰色荒野    NE\n焦炎地狱Gehenna的永恒旷野    NE,LE\n九层地狱the Nine Hells（巴托Baator）    LE\n修罗场Acheron的地狱战场    LE,LN\n机械境Mechanus的钟表涅槃    LN\n世外桃源Arcadia的和平国度    LN,LG", "印记城和外域": "印记城和外域Sigil and the Outlands\n在外层位面之间的位面称作外域Outlands，这里是中间状态的位面，却并非空无一物的状态。其内反而是万事万物都参杂其中，并互相之间矛盾般的对立抗衡却一致地共存着。这里是一处地形多变的宽广领域，有开阔的草原、高耸的山脉、蜿蜒而低浅的河流，俨然物质位面的一个普通世界。\n外域是个圆环，如同一个巨轮。而事实上，认为整个外层位面是个巨轮的人也正是以外域的形态支持其论点，并将其称作诸界的缩影。这一论述确实有点本末倒置，不过，也许正是外域的形状本身先启发了巨轮理论Great Wheel的提出。\n在圆的外围均匀排布着一些门镇Gate-town：也即是十六处聚居地，其中每处都建立在一座通往某个外层位面的传送门周围。每个城镇都具有当地传送门对应位面的诸多特征。\n外域中心的无极尖峰Spire犹如位面巨轮的轮轴一般延伸至难以言喻的高度。在这单薄的顶峰上漂浮着的是环状城市众门之城City of Doors：印记城Sigil。这个喧嚣的位面都市潜藏着无数通往其它位面和世界的传送门。\n印记城是一个商业城市。货物、商品和情报从诸界汇聚于此。位面间的情报交易行当兴隆，其中关于各种传送门的命令语和启动物品的情报尤为热门。传送钥匙极为宝贵，许多城中的旅人都在寻找某个传送门或传送钥匙来继续他们的旅途。", "半位面": "半位面Demiplanes\n半位面是有自己规则的小型异次元空间。它们构成现实中不存在于任何地方的部分。半位面可以通过多种途径产生,有些是通过类似创造半位面demiplane的法术产生，有些也可以通过强大神祇或其它势力创造。半位面可能是作为多元宇宙中被剥离的一部分自然存在，也可以是某个正在成长的幼年宇宙。一个已知的半位面可以通过它与其他位面的一个连接点进入。理论上来说，法术位面传送plane shift可以将旅行者带入某个半位面，但要抓准其如音叉般一一对应的频率却很难做到。而施术者知晓作为目的地的半位面时，则使用异界之门Gate更为可靠。", "遥远国度": "遥远国度The Far Realm\n遥远国度存在于已知宇宙之外。实际上它可能本身就是另一个多元宇宙，甚至有着自己的物理和魔法规律。遥远国度逸出的能量流入另一个位面时，生命和物质会被扭曲变幻为违背一般几何学和生物学的怪异形态。\n驻留在遥远国度的存在实体实在过于怪异，以至于会对其所接触的普通心智直接造成损害。巨大的生物在虚空中游动，其内里却充盈着疯狂。不可名状之物向任何胆敢聆听者呢喃着恐怖的真实。而凡人所认知的遥远国度，是个心智凌驾于物质与空间，乃至凌驾于理智的界域。\n没有任何已知的传送门可以通向遥远国度，至少现存能运转的门确实都无法去到那里。远古时代的精灵们曾使用炎爆峰Firestorm Peak中的巨大传送门洞穿了亘古恒存的界壁，连接到了遥远国度之中，他们的文明也随之在血淋淋的恐怖中崩塌，而传送们的地点也连同其所在的世界一起被遗忘于历史长河。其它的一些传送门也许仍然存在，甚至还一直向物质位面泄露着异界之力，并在不断制造腐蚀的同时形成一道标记。", "被遗忘国度众神": "被遗忘国度The Forgotten Realms\n在被遗忘国度的世界中，有着数十位神祇受崇拜、信仰以及敬畏。至少三十个神祇在整个世界里广为流传，此外还有更多的地方信仰、部落崇拜、小型教团以及一些大宗教的支派。\n神祇    阵营    建议领域    圣徽\n•欧吕尔Auril，寒冬女神winter    NE    自然、风暴    六角雪花\n•阿祖斯Azuth，法师之神wizards    LN    知识    带着火焰轮廓并指向上方的左手\n•班恩Bane，暴政之神tyranny    LE    战争    竖立的黑色右拳\n•本莎芭Beshaba，厄运女神misfortune    CE    诡术    黑色鹿角\n•巴尔Bhaal，谋杀之神murder    NE    死亡    血滴环绕的颅骨\n•裳禔亚Chauntea，农业女神agriculture    NG    生命    一捆谷物或谷物上盛开的玫瑰\n•希瑞克Cyric，谎言之神lies    CE    诡术    黑色或紫色光芒中的白色无颌颅骨\n•迪尼尔Deneir，写作之神writing    NG    知识    一只睁开的眼睛，上面有一截蜡烛\n•埃达丝Eldath，和平女神peace    NG    生命、自然    注入水池的瀑布\n•贡德Gond，工艺之神craft    N    知识    四道轮辐的齿轮\n•海姆Helm，保护之神protection    LN    生命、光明    竖立的左手铁手套，其上有一只凝视的眼睛\n•伊尔梅特Ilmater，忍耐之神endurance    LG    生命    被红绳绑住手腕的双手\n•凯兰沃Kelemvor，死者之神the dead    LN    死亡    竖立的臂骨支撑的天平\n•洛山达Lathander，新生与复苏之神birth & renewal    NG    生命、光明    日出中的旅途\n•莱拉Leira，幻象女神illusion    CN    诡术    含有旋雾的向下三角\n•黎尔拉Lliira，欢乐女神joy    CG    生命    三个六角星组成的三角\n•劳薇艾塔Loviatar，痛苦女神pain    LE    死亡    九尾刺鞭\n•玛拉Malar，猎杀之神the hunt    CE    自然    利爪\n•马斯克Mask，盗贼之神thieves    CN    诡术    黑色面具\n•梅丽凯Mielikki，森林女神forests    NG    自然    独角兽头\n•密里耳Milil，诗歌之神poetry & song    NG    光明    树叶制作的五弦竖琴\n•米尔寇Myrkul，死亡之神death    NE    死亡    白色人类颅骨\n•密斯特拉Mystra，魔法女神magic    NG    知识    七星圆环，九星环绕流泻的红雾或一个星型\n•欧格玛Oghma，知识之神knowledge    N    知识    空卷轴\n•萨弗拉斯Savras，占卜和命运之神divination & fate    LN    知识    包含各种眼睛的水晶球\n•塞伦涅Selune，月亮女神moon    CG    知识、生命    一双眼睛周围七颗星\n•莎尔Shar，黑暗和遗失女神darkness & loss    NE    死亡, 诡术    带边的黑盘子\n•西凡那斯Silvanus，荒野自然之神wild nature    N    自然    橡树叶\n•淑妮Sune，爱与美的女神love & beauty    CG    生命、光明    美貌的红发女子的脸庞\n•塔洛娜Talona，疾病和剧毒女神disease & poison    CE    死亡    三角上的三颗泪滴\n•塔洛斯Talos，风暴之神storms    CE    风暴    三束闪电从中间散开来\n•坦帕斯Tempus，战争之神war    N    战争    竖立的火焰剑\n•托姆Torm，勇气和牺牲之神courage & self-sacrifine    LG    战争    白色右手铁手套\n•泰摩拉Tymora，幸运女神fortune    CG    诡术    人脸面向上的硬币\n•提尔Tyr，正义之神justice    LG    战争    战锤上的天平\n•安博里Umberlee，海洋女神sea    CE    风暴    左右卷曲的波浪\n•渥金Waukeen，贸易女神trade    N    知识、诡术    刻有渥金左脸的竖立硬币", "非人类神祇": "非人类神祇Nohuman Deities\n一些与非人类种族息息相关的神祇在许多不同的世界被崇拜着，即使不总是通过同一种方式。而被遗忘国度和灰鹰的非人类种族则信仰相同的神祇。\n非人类种族往往有自己完整的神系。例如矮人神系包括摩拉丁的妻子，蓓伦妮·真银Berronat Truesilver，以及其他一些被视为其子嗣的神祇：如阿巴索Abbathor，克兰贾汀·银须Clangeddin Silverbeard，杜马松Dumathoin，杜格马睿·明罩Dugmaren Brightmantle，贡姆·古辛Gorm Gulthyn，海菈·明斧Haela Brightaxe，马萨摩·杜因Marthammot Duin，萨德·哈尔Thard Harr和维加丁Vergadain。具体的矮人氏族和王国可能会崇拜其中一些，全部，或者都不崇拜。他们也会崇拜外族一些未知的神灵，或某些已知却使用了其他名字的神灵。\n神祇    阵营    建议领域    圣徽\n巴哈姆特Bahamut，善良之龙神dragon god of good    LG    生命、战争    简化龙头\n布里博杜普Blibdoolpoolp，寇涛鱼人女神kuo-toa goddess    NE    死亡    龙虾头或黑珍珠\n柯瑞隆·拉瑞斯安Corellon Larethian，艺术与魔法之精灵神elf deity of art and magic    CG    光明    上弦月或星爆图\n深海·赛悉拉Deep Sashelas，大海之精灵神elf god of the sea    CG    自然、风暴    海豚\n依卓洛Eadro，大海之人鱼神merfolk deity of the sea    N    自然、风暴    螺旋\n加尔·闪金Garl Glittergold，诡计之侏儒神gnome god of trickery and wiles    LG    诡术    金块\n葛洛蓝托Grolantor，战争之山丘巨人神hill giant god of war    CE    战争    木棒\n格乌什Gruumsh，风暴与战争之兽人神ore god of storms and war    CE    风暴、战争    不眨的眼睛\n赫鲁格克Hruggek，暴力之熊地精神bugbear god of violence    CE    战争    硬头锤\n库尔图马克Kurtulmak，战争与挖掘之狗头人神kobold god of war and mining    LE    战争    侏儒颅骨\n劳格兹德Laogzed，饥饿之战蜥人神troglodyte god of hunger    CE    死亡    蜥蜴、蛤蟆神像\n罗丝Lolth，蜘蛛之卓尔女神drow goddess of spiders    CE    诡术    蜘蛛\n马格鲁比耶Maglubiyet，战争之类地精神goblinoid god of war    LE    战争    血斧\n摩拉丁Moradin，创造之矮人神dwarf god of creation    LG    知识    锤砧\n瑞里芬·莱勒菲Rillifane Rallathil，自然直木精灵神wood elf god of nature    CG    自然    橡树\n莎罕妮·月弓Sehanine Moonbow，月亮之精灵女神elf goddess of the moon    CG    知识    新月\n瑟寇拉Sekolah，狩猎之沙华鱼人神sahuagin god of the hunt    LE    自然、风暴    鲨鱼\n赛莫利亚Semuanya，生存之蜥蜴人神lizardfolk deity of survival    N    生命    蛋\n斯凯里特Skerrit，自然之人马与半羊人神centaur and satyr god of nature    N    自然    橡子中长出的橡树\n司寇雷乌斯·岩骨Skoraeus Stonebones，石巨人与艺术之神god of stone giants and art    N    知识    钟乳石\n苏尔特尔Surtur，火巨人与工匠之神god of fire giants and craft    LE    知识、战争    火焰剑\n索列姆Thrym，霜巨人与力量之神god of frost giants and strength    CE    战争    白色双刃斧\n提亚马特Tiamat，邪恶之女龙神dragon goddess of evil    LE    诡术    五龙头\n悠妲拉Yondalla，生育与保护之半身人女神halfling goddess of ferlility and protection    LG    生命    盾牌"}