{"背景:侍僧:简述": "侍僧Acolyte\n你投身于服务某个神祇或某个神系的神庙。作为神域与俗世的中间人，你负责主持神圣仪式与安排对神祇的奉献，并引导信众感受神能的显灵。你不一定是一名牧师，毕竟主持神圣仪式与引导神力是不一样的事情。\n你可以从附录B的表格中选择某名神祇、某个神系或其他类神存在，也可以直接由你的DM进行介绍选择。然后与DM一同商定你投身宗教服务的生活细节。你是否自幼在神庙中长大，后来成为一名低阶神官？又是否作为一名高阶司祭，突然感召神祇的呼唤以另一种形式为其服务？也许你曾是远离神庙机构的某个小教团的领导者，或者曾经作为一个服务邪魔主子的神秘团体中一员。\n技能熟练项：洞悉，宗教\n语言：任选两门语言\n装备：一枚圣徽（出任神职时的礼物），一本祷告经书或经轮，5根熏香，祭袍，一套普通衣物，以及一个装着15 gp的腰包。", "背景:侍僧:熟练与装备": "技能熟练项：洞悉，宗教\n语言：任选两门语言\n装备：一枚圣徽（出任神职时的礼物），一本祷告经书或经轮，5根熏香，祭袍，一套普通衣物，以及一个装着15 gp的腰包。", "背景:侍僧:特性": "特性：信仰庇护\nFeature: Shelter of the Faithful\n作为一名侍僧，你与同一信仰的同志互相尊重，并且可以随时主持相应神祇的神圣仪式。当你与冒险同伴遇到你所信仰神祇的神庙，圣坛或其他机构时，你们可能会得到免费的治疗和照料，但你必须为法术提供必须的材料成分。那些与同一信仰的同志会支持你（但仅限你）最基本的生活需求。\n你可能还会与信仰相同的某神庙保持联系，并在该处留有一住宿地。这里可能是你曾服务过的神庙，而你仍与其团体关系良好；又或者可能是一座你在其中找到新归宿的神庙。靠近这座神庙时，你可以召来祭司提供帮助，而只要你所要求的协助风险不高，你就能一直与该神庙保持良好的关系。", "背景:骗子:简述": "骗子Charlatan\n你与人交流时总是很有一套方法。你明了对方的动机，并且在进行几分钟交谈和若干引导性提问后，就能如浏览儿科书般轻易的剖析对方的一切。而你也非常乐于以这份实用的天赋为冒险牟利。\n你了解人们的欲求，并给予，或者答应给予相应的事物。人们的一般常识是警惕那些说过头的甜言蜜语，而你的技巧却能绕过这些常识。这瓶粉色药水绝对能治愈您那糟糕的皮疹，这神器的油膏（其实就是一些撒了点银粉的油脂）能让您重焕青春活力，刚好城里的那座桥要被拍卖了。这些天花乱坠的谎言在你的嘴里就如同事实一般。\n技能熟练项：欺瞒，巧手\n工具熟练项：易容工具，文书伪造工具\n装备：一套高档服装，一套易容工具，一些你自选的行骗道具（十个装满五颜六色液体的塞口瓶子，一套作弊骰子，一套暗号纸牌，或者一枚捏造的公爵玺戒），以及一个装有15 gp的腰包", "背景:骗子:熟练与装备": "技能熟练项：欺瞒，巧手\n工具熟练项：易容工具，文书伪造工具\n装备：一套高档服装，一套易容工具，一些你自选的行骗道具（十个装满五颜六色液体的塞口瓶子，一套作弊骰子，一套暗号纸牌，或者一枚捏造的公爵玺戒），以及一个装有15 gp的腰包", "背景:骗子:特性": "特性：假身份\nFeature: False Identity\n你可以伪装成另一个身份，还附带关于该身份的相关的人证物证，并且必须先乔装打扮来让你进入角色。此外，你还可以伪造含有官方格式和私人笔迹的文书，前提是你必须曾见过此类文件以及目标的笔迹以作范本。", "背景:罪犯:简述": "罪犯Criminal\n你是一位有违法前科的罪犯。且曾经在罪犯群中生活过一段不短的时间，而现在则仍然与罪犯的地下世界保持着联系。你比这世上的大多数人都要接近那些充斥在文明薄弱处的谋杀、盗窃和暴力事件，而你已经以藐视社会规则的态度活到了当下。\n技能熟练项：欺瞒，隐匿\n工具熟练项：一种赌具，盗贼工具。\n装备：一根撬棍，一套带兜帽的深色普通服装，一套普通衣物，以及一个装有15 gp的腰包", "背景:罪犯:熟练与装备": "技能熟练项：欺瞒，隐匿\n工具熟练项：一种赌具，盗贼工具。\n装备：一根撬棍，一套带兜帽的深色普通服装，一套普通衣物，以及一个装有15 gp的腰包", "背景:罪犯:特性": "特性：罪犯接头人\nFeature: Criminal Contact\n你有一个可靠可信的接头人，来帮你组织进罪犯们组成的联系网中。即使遥隔千里你也知道如何从接头人处收发信息。此外，你还知道哪些人能为你捎信，他们可能是本地的信使，可贿赂的商队主管，或是衣衫褴褛的水手。", "背景:变体罪犯:密探": "变体罪犯：密探\nVariant Criminal: Spy\n虽然你的能力水平与那些盗窃犯或走私犯区别不大，但你却层以一种不同寻常的方式接受教育与训练：即作为一名从事谍报活动的探子。你可能曾是一名官方认可的皇家密探，也可能是价高者得的情报贩卖者。", "背景:艺人:简述": "艺人Entertainer\n你在观众面前的表演生涯下成长。逐渐学会如何取悦他人，如何令他们着迷，甚至学会了如何激励他们。你的诗篇挑动听众的心弦，带动他们的喜怒哀乐。你的音乐振作他们的精神，或勾起他们的伤感。你的舞步令人着迷，你的幽默一针见血。无论你擅长何技，艺术即是你的生命。\n技能熟练项：体操，表演\n工具熟练项：易容工具，一种乐器\n装备：一种乐器（由你选择），倾慕者的信物（情书、一缕头发或者饰品），一套表演服装，以及一个装有15 gp的腰包", "背景:艺人:熟练与装备": "技能熟练项：体操，表演\n工具熟练项：易容工具，一种乐器\n装备：一种乐器（由你选择），倾慕者的信物（情书、一缕头发或者饰品），一套表演服装，以及一个装有15 gp的腰包", "背景:艺人:特性": "特性：人见人爱\nFeature: By Popular Demand\n你总是能找到表演场地，通常是酒馆或者客栈，偶尔也会是马戏团、剧院，甚至是贵族厅堂。只要你每晚维持出演，就可以在表演地获得简朴或舒适水平的免费食宿（取决于表演的规模）。此外，表演生涯使你在当地获得一定名气。当你在演出的城镇被陌生人认出时，通常都会受到善待。", "背景:变体艺人:角斗士": "变体艺人：角斗士\nVariant Entertainr: Gladiator\n角斗士其实与巡游艺人或马戏师非常相似，他们学习以战斗场景娱乐大众的艺术。这种华而不实的战斗正是你的演艺方向，而你也可以同时掌握表演者或杂耍人的相关技术。你可以利用“人见人爱”特性在任何适合以战斗取乐的地点表演——可以是某个斗剑场，或是黑拳俱乐部。你可以将装备选择中的乐器替换为不昂贵且不常见的武器，比如三叉戟或捕网。", "背景:平民英雄:简述": "平民英雄Folk Hero\n你来自社会阶级的底层，但是却命中注定要经历许多磨难。家乡的人们已经将你视为他们的斗士，而命运也正感召着你去对抗各地压迫平民百姓的暴君和怪物。\n技能熟练项：驯兽，求生\n工具熟练项：一种工匠工具，载具（陆运）。\n装备：一套工匠工具（由你选择），一把铲子，一个铁壶，一套普通服装，以及一个装有10 gp的腰包", "背景:平民英雄:熟练与装备": "技能熟练项：驯兽，求生\n工具熟练项：一种工匠工具，载具（陆运）。\n装备：一套工匠工具（由你选择），一把铲子，一个铁壶，一套普通服装，以及一个装有10 gp的腰包", "背景:平民英雄:特性": "特性：好客乡民\nFeature: Rustic Hospitality\n你因来自平民阶层而在乡民群众中倍感舒适。除非乡民们已经认为你会带来危险，否则你总能在普通人群中找到一个地方以供躲藏，休息或复原。他们能够掩护你逃脱法办，或者逃离追杀你的人，只是他们并不会为你而牺牲自己的性命。", "背景:公会工匠:简述": "公会工匠Guild Artisan\n身为工匠公会的一员，你非常擅长某项手艺，且与其他工匠关系密切。你是商业社会的基石，因天份和财富而从封建的阶级体系中解脱。你拜入一位大师门下学习手艺，并从公会获得支持，直至最终成为一代宗师。\n技能熟练项：洞悉、游说\n工具熟练项：一种工匠工具\n语言：一门自选语言\n装备：一套工匠工具（由你选择），一封公会的介绍信，一套旅行者服装，以及一个装有15 gp的腰包", "背景:公会工匠:熟练与装备": "技能熟练项：洞悉、游说\n工具熟练项：一种工匠工具\n语言：一门自选语言\n装备：一套工匠工具（由你选择），一封公会的介绍信，一套旅行者服装，以及一个装有15 gp的腰包", "背景:公会工匠:特性": "特性：公会成员\nFeature: Guild Membership\n你身为公会中一名备受尊敬的正式成员，可以享受到公会所提供的一些好处。公会中的同僚会在你需要时为你提供食宿，甚至在必要时为你安排身后事。公会在某些市镇设置有会馆，你可以以此作为与同行交流的场所，也可以从中开发潜在的客户、合作伙伴或雇工。\n公会常常掌握着庞大的政治资源。当你被指控某项罪名时，公会可以为你提供全面的支持，前提是你必须为自己的清白做出举证，或是你的罪名必须仍可接受辩护。倘若你身处公会高层，甚至可以藉由公会获取有力的政治地位。而这些人脉资源都需要你为公会捐赠金钱或魔法物品来维持。\n你每个月必须上交5 gp作为会费。若你因故未缴这笔费用，则必须在补齐后才能重获公会的青睐。", "背景:变体公会工匠:公会商人": "变体公会工匠：公会商人\nVariant Guild Artisan: Guild Merchant\n跟工匠公会不同，你所属的公会的成员主要是商人，商队车主或商店主。你并不会自己制作物品，只是通过买入售出其他人的作品过活（或者买卖制造业者生产所需的原材料）。你的公会可能是一个大型的商人财团（或家族），而其影响可能跨越相当大的地域。你可能会使用船只，货车或商队在各个地区之间运输商品，或者直接从旅行商人处进货再放在你自己的小店中售出。有些时候，旅行商人的生活也许会让其冒险生涯走得比工匠更远。\n你可以用领航工具的熟练项，或者掌握额外一门外语来替换工匠工具的熟练项。还可以用一头骡子或者一辆二轮货车代替起始工具中的工匠工具。", "背景:隐士:简述": "隐士Hermit\n你过着隐居生活——栖身于修道院这种与世无争之地，或是孤身一人独自生活。在远离尘世纷扰的生活中，你获得了内心的平静与安宁，或许也从中领悟了苦苦追寻的人生真谛。\n技能熟练项：医药，宗教\n工具熟练项：草药工具\n语言：自选一门语言\n装备：一个卷轴匣，用来装纳研究成果和祈祷词的笔记，一张冬用毯子，一套普通服装，一套草药工具，以及5 gp", "背景:隐士:熟练与装备": "技能熟练项：医药，宗教\n工具熟练项：草药工具\n语言：自选一门语言\n装备：一个卷轴匣，用来装纳研究成果和祈祷词的笔记，一张冬用毯子，一套普通服装，一套草药工具，以及5 gp", "背景:隐士:特性": "特性：研究发现\nFeature: Discovery\n你寂寥的长期隐居令你发现了某些独特而强大的秘密。这项发现的具体内容与你的隐居的理由密切相关。你或许是找到了与宇宙真相，神祇本质，异界大能或是自然之力等相关的伟大真理。你也可能是发现了某处任何人都未曾发现的地点。你可能揭露了久被遗忘的真相，或是发掘出了久远史前的遗物。或者，你也可能是发现了那些一手导致你流放的家伙们相关的情报，而那也就是你重返凡世的契机。", "背景:贵族:简述": "贵族Noble\n你熟悉财富、权力和特权的味道。你带着贵族的头衔，所在家族掌握着领地而征收税款并深刻的影响着社会政治。你可以是不识民间疾苦养尊处优的贵族，可以是刚刚踏入贵族行列的商人，也可以是失去继承权却保有大把权力的无赖。你还可以是一位勤劳热心的地主，还同时对领地上的人民认真负责。\n和你的DM一起为该背景讨论一个合适的头衔，以及头衔所代表的权力。贵族的头衔并非只是孤立的概念，而是必须联系起一整个家族。无论你持有什么头衔，都有责任将其传给子孙后代。你不只要决定头衔为何，更要和DM一起设计你的家族以及家族对你的影响。\n你的家族是古老而稳固，还是于近日刚刚踏入贵族圈？家族的影响力有多大，占据哪块地盘？家族在邻居贵族间名声如何？平民百姓又是如何看待他们的？\n你在家族中的地位如何？你是否属于家族头领的子嗣？你对继承头衔的义务感想如何？或者你和继承权相去甚远，以至于除非你给家族蒙羞，否则根本无人在乎？家族头领对你冒险生涯的看法如何？你的家族成员是乐于与你相处，还是唯恐避之不及？\n你的家族是否拥有盾徽？你是否需要佩戴家族的玺戒？是否需要穿着特定色系的服装？是否有一种被你的家族血脉视为象征的动物，其甚至会被视为心灵上的家族成员？\n这些细节能帮助你设计相应的家族和头衔，并将其融入战役所在的世界设定中。\n技能熟练项：历史，游说\n工具熟练项：一种赌具\n语言：自选一门语言\n装备：一套高档服装，一枚玺戒，一张血统证书卷轴，以及一个装有25 gp的钱袋", "背景:贵族:熟练与装备": "技能熟练项：历史，游说\n工具熟练项：一种赌具\n语言：自选一门语言\n装备：一套高档服装，一枚玺戒，一张血统证书卷轴，以及一个装有25 gp的钱袋", "背景:贵族:特性": "特性：特权地位\nFeature: Position of Privilege\n由于你的贵族血统，人们总是会予你优待。高等社会愿意接纳你，人们认同你有权去任何你想去的地方。平民们会尽力满足你的要求，避免你产生任何不快，而那些同样出身高贵的人则会视你为同一个社会圈子的人。你还可以在必要时前去拜会任何当地的贵族。", "背景:变体贵族:骑士": "变体贵族：骑士\nVariant Noble: Knight\n骑士是大多数社会中最底层的贵族头衔之一，不过其地位仍可以获得晋升。如果选择骑士背景，则使用家仆特性（见边栏）代替特权地位特性。其中一名听令的家仆将由一名为你服务的扈从代替，其对你的辅助将是其自身通往骑士之道的训练之一。你的另两名家仆可以包括一位照顾马匹的马夫，以及一名护理护甲的仆役（也可以帮你着装）。\n作为骑士精神的象征和骑士之爱的典范，你或许会在装备上装置旗帜以代表某个你宣誓效忠的贵族阁下——代表一种纯粹的奉献（奉献的对象可以作为你的牵绊。）", "背景:变体特性:家仆": "变体特性：家仆\nVariant Feature: Retainers\n你的角色选择贵族背景时，也可以使用该背景特性代替特权地位特性。\n你将获得三名忠于你所在家族的家仆。这些家仆可以担任随从或者信使的工作，而其中一位还可以是一名管家。你的家仆都是平民，可以为你完成一些俗务工作，不过无法为你战斗，且不能跟随你进入明显危险的地域（比如地下城），而你一旦经常对其施虐或威胁，他们也会离你而去。", "背景:化外之民:简述": "化外之民Outlander\n你在荒野之中成长，远离文明科技以及都市生活的舒适便利。你曾经目睹过林海般的兽群迁徙，在城里人无法想象的风暴中幸存，还感受过方圆百里内无人回应孑然一身的孤寂。野性流淌在你的体内，无论你是游牧者、探索者、隐居者、渔猎者，甚至劫掠者。即使身处你不谙地势之地，你也有荒野求生的法门。\n技能熟练项：运动，求生\n工具熟练项：一种乐器\n语言：自选一门语言\n装备：一根手杖，一副狩猎陷阱，一件来自你手刃的动物身上的战利品，一套旅行者服装，以及一个装有10gp的腰包", "背景:化外之民:熟练与装备": "技能熟练项：运动，求生\n工具熟练项：一种乐器\n语言：自选一门语言\n装备：一根手杖，一副狩猎陷阱，一件来自你手刃的动物身上的战利品，一套旅行者服装，以及一个装有10gp的腰包", "背景:化外之民:特性": "特性：漂泊者\nFeature: Wanderer\n你对记忆地图和地形时能力惊人，且你总能回想起地形、定居点或者其他环境特征的大致布局。此外，你每天可以为自己以及至多五名队友获取食物和饮水，前提是你们身处的土地可以提供浆果、小野兽、水源等资源。", "背景:智者:简述": "智者Sage\n你花费多年来研究多元宇宙的学识。你搜寻手稿，研习卷轴，并听取所有相关学科权威的授课。最终你的努力使你成为所研究领域的大师。\n技能熟练项：奥秘，历史\n语言：自选两门语言\n装备：一瓶黑墨水，一根羽毛笔，一把小刀，一封去世同事信件其内载有你尚不能解答的问题，一套普通服装，以及一个装有10 gp的腰包", "背景:智者:熟练与装备": "技能熟练项：奥秘，历史\n语言：自选两门语言\n装备：一瓶黑墨水，一根羽毛笔，一把小刀，一封去世同事信件其内载有你尚不能解答的问题，一套普通服装，以及一个装有10 gp的腰包", "背景:智者:特性": "特性：研究员\nFeature: Researcher\n当你需要学习或是记起某段学识内容时，就算你并不清楚其具体信息，也总能知道从何处或何人身上着手获取。这些情报通常来自某个图书馆、抄写室、学院，甚至是其他某个智者或某个知道相关知识的人或生物。鉴于发掘多元宇宙最深的秘密有时会需要整趟的冒险甚至是整个的战役，你的DM可能会设定这段情报的所在是一个遥不可及的地方，或者直接将其定义为无法找到。", "背景:水手:简述": "水手Sailor\n你在海船上忙碌了许多年月。在那些日子里，你曾直面狂野风暴、深海巨兽，或是其他许多能把你的小舟卷进深海的危险。你的初恋即是那遥远的海平线，不过现在是时候找些新活计。\n与DM讨论设定你曾经所驾驶的船只的相关信息。那是一艘商船、军舰，亦或是探索船、海盗船？它威名远扬，还是不为人知？它航线所至之处多还是少？它如今仍在航行，还是已经失踪，或是和上面的水手一道沉入海底？\n你在船上的职位是什么——水手、船长、领航员、厨师，还是别的什么职务？船长是谁，大副又是谁？你是带着同伴们的祝福离舰，还是狼狈地从船上出逃？\n技能熟练项：运动，察觉\n工具熟练项：领航工具，载具（水运）\n装备：一根挽缆栓（短棒），50尺丝绳，兔脚或穿孔小石头一类的护身符（或从第5章的饰品列表中掷骰决定），一套普通服装，以及一个装有10 gp的腰包", "背景:水手:熟练与装备": "技能熟练项：运动，察觉\n工具熟练项：领航工具，载具（水运）\n装备：一根挽缆栓（短棒），50尺丝绳，兔脚或穿孔小石头一类的护身符（或从第5章的饰品列表中掷骰决定），一套普通服装，以及一个装有10 gp的腰包", "背景:水手:特性": "特性：船家路子\nFeature: Ship’s Passage\n在必要时，你可以为团队谋得免费的顺风船进行旅行。你可能是搭上曾经效力过的船只，也可能是遇到与你交好的另一艘船（可能一位你曾经的同船水手所指挥的船只）。因为你是请求对方帮助（而非雇佣），所以你不能让行程和日程全然满足自己的要求。到达目的地的具体时间将由DM做决定。而作为免费搭乘的报酬，你和你的队友必须在航行中加入船员的行列帮忙做工。", "背景:变体水手:海盗": "变体水手：海盗\nVariant Sailor: Pirate\n你在由一个恐怖的海盗抚养长大，这个残忍的杀人犯教会了你如何在血腥而危险的世界中生存。期间，你沉溺于在公海上劫掠，并将那些无辜者送入海底。熟悉恐惧和杀戮滋味的你，成为了许多港口间流传的恶名。\n当决定在你的航海生涯中加入海盗元素时，则你可以用恶名特性（见边栏）代替船家路子特性。", "背景:变体特性:恶名": "变体特性：恶名\nVariant Feature: Bad Reputation\n如果你的角色使用水手背景，则你可以选择这个背景特性代替船家路子特性。\n无论你走到哪里，人们都会因你的恶名而恐惧。你在身处文明社区时，可以免受一些细微的犯罪指控（例如在酒馆吃霸王餐或者踢坏商店的大门等），只因人们不敢冒险向当局告发你的劣行。", "背景:士兵:简述": "士兵Soldier\n你记忆中的生活就只有战争。由于自幼受训，你学习了各种武器与护甲的使用方式，掌握了各种求生技巧，因而也懂得如何在战场中存活。你可能曾是一支国家常规军或一支雇佣兵团中的一员，又或者是最近战场上一支战绩标榜的民兵部队中的一员。\n当你选择此背景时，与你的DM一起讨论你所属军事组织的具体信息，以及你在其内的军衔高低，还有你在军事生涯所经历的具体事件。你曾出任于一支常规军、城市守卫，亦或乡村民兵？又或者是作为一名贵族或商人的私人保镖，或是一名雇佣兵。\n技能熟练项：运动，威吓\n工具熟练项：一种赌具，载具（陆运）。\n装备：一枚军衔徽记，一件从某个倒下的敌人身上得到的战利品（一把匕首，毁坏的武器或是军旗碎片），一套骨骰或一组纸牌，一套普通服装，以及一个装有10 gp的腰包", "背景:士兵:熟练与装备": "技能熟练项：运动，威吓\n工具熟练项：一种赌具，载具（陆运）。\n装备：一枚军衔徽记，一件从某个倒下的敌人身上得到的战利品（一把匕首，毁坏的武器或是军旗碎片），一套骨骰或一组纸牌，一套普通服装，以及一个装有10 gp的腰包", "背景:士兵:特性": "特性：军衔\nFeature: Military Rank\n你作为士兵时曾获得过军衔。那些忠于你之前所在组织的士兵仍会承认你的权威与影响，而其中军衔比你低的人甚至依然会遵从你的命令。凭借军衔的影响，你可以向其他士兵临时征用简单的装备或马匹。并且还可以凭此随意通过那些承认你军衔的友方军队大营和堡垒。", "背景:流浪儿:简述": "流浪儿Urchin\n你自幼父母双亡，一贫如洗，并且独自混迹街头。没有人抚养照顾你，所以你必须学会如何自己谋生。你为食物不惜打得头破血流，而为防止与你一样的可怜家伙来偷，你还必须时刻环顾四周。你睡在屋顶和小巷中，风餐露宿的生活里就算是生病也只能独自忍耐，无法指望药物和医疗。你最终九死一生地幸存了下来，也因此变得无比狡诈、强健或敏捷——或者兼而有之。\n你在开始冒险生涯时，身上带着一笔钱可以让你过上十几天简朴水平的安稳生活。你是如何得到这笔钱的？是什么力量让你能够冲破绝望的生活环境，尝试得到更好的生活？\n技能熟练项：巧手，隐匿\n工具熟练项：易容工具，盗贼工具\n装备：一把小刀，一张你所成长城市的地图，一只宠物鼠，一件纪念你父母的纪念品，一套普通服装和一个装有10 gp的腰包", "背景:流浪儿:熟练与装备": "技能熟练项：巧手，隐匿\n工具熟练项：易容工具，盗贼工具\n装备：一把小刀，一张你所成长城市的地图，一只宠物鼠，一件纪念你父母的纪念品，一套普通服装和一个装有10 gp的腰包", "背景:流浪儿:特性": "特性：城中秘密\nFeature: City Secrets\n你熟知城市中的秘密小路和胡同，能够在其他人容易迷失的混乱街区中寻路。如果你们并非身处战斗状态，则你还可以在市区内引导同伴以两倍的平时速度在两个地点间穿行。"}