{"科目一": [["判断题:凯隆是一名提夫林术士，在战斗中被对方法师的火焰箭命中，火焰箭的伤害为1d10，对方的伤害骰掷出了7。因为提夫林的特质“炎狱抗性”使凯隆对火焰伤害具有抗性，因此凯隆只受到一半伤害，即3.5，四舍五入为4点伤害。", "F", "此处应该向下取整，凯隆只受到3点伤害"], ["判断题:奥古斯都被敌人的攻击命中，生命值降为0。奥古斯都会陷入昏迷，并且应当在下一回合开始时进行死亡豁免。如果死亡豁免投出20则可以恢复1点生命值并且解除昏迷状态，继续自己的回合。", "T", "当有伤害把你的生命值降为 0，却未能立刻杀死你时，你将陷入昏迷（见附录 A）。昏迷状态持续至你恢复任何生命值为止。如果你死亡豁免的 d20 掷出 1，则算作两次失败。如果该 d20 掷出 20，则你恢复 1 点生命值。"], ["判断题:奥古斯都被敌人的攻击命中，生命值降为0。奥古斯都会陷入昏迷，并且应当在下一回合开始时进行死亡豁免。奥古斯都可以在死亡豁免中加上他的体质调整值，因为这显然和体质有关。", "F", "死亡豁免与其他豁免检定不同，其不与任何属性值相关。此时，你只能听天由命，唯一能帮你的就只有可以帮你通过豁免的特性和魔法。"], ["判断题:莉雅是一名吟游诗人，当她升到2级获得“万事通”特性时，她可以在先攻检定时将一半的熟练加值（向下取整）加到先攻上。万事通:在你进行属性检定时，如果检定结果不包含你的熟练加值，则你可以将自身熟练加值的一半（向下取整）加入到检定结果中。", "T", "先攻决定着战斗时个人的回合顺序。战斗开始时，每名参战者都要掷一次敏捷检定作为自己的先攻，以决定自己在先攻序列中的位置。"], ["判断题:你可以在你的回合使用反应动作（施展法术反制，羽落术等）。", "T", "反应是对事件触发瞬间的一个即时回应，可以在你的回合或其他人的回合中发生。"], ["判断题:奥古斯都的回合结束以后，先后有三只地精离开了奥古斯都的触及范围（5尺），奥古斯都可以分别对三只地精借机攻击一次。", "F", "借机攻击需要花费一个反应。执行一个反应后，你在下一回合开始前都不能再执行任何反应。"], ["判断题:奥古斯都是一个矮人牧师，他面前的门被一个地精堵住了。门足足有5尺宽（约为1.6米），而地精是小型生物，非常瘦小，所以奥古斯都可以越过地精攻击后面的地精法师。注:使用格子地图，一格为5尺宽。", "F", "生物所占据空间尺数即为其在战斗中的有效控制范围，而非其肉体尺寸。例如，一个普通的中型生物并没有 5 尺宽，但他还是可以控制这个宽度的空间范围。即使地精是小型生物，他占据5尺的格子。"], ["判断题:一个大型的食人魔不可以通过5尺宽的门，因为大型生物占据10x10 尺的空间。", "F", "第9章-移动与位置-挤身通过狭窄空间:生物可以挤身通过比自身体型小一级生物刚好可占据的空间。因此，大型生物可以挤身通过只有 5 尺宽的通道。挤身通过某空间时，该生物前进每尺距离需要花费额外 1 尺的移动力，且其攻击检定与敏捷豁免具有劣势。如果对正挤身进入狭小空间的生物发动攻击，则该攻击检定具有优势。"], ["判断题:奥古斯都是一个矮人牧师，在战斗中他可以在一个回合内对敌人使用曳光弹的同时施展治愈真言治疗队友，因为曳光弹需要一个动作而治愈真言需要一个动作，两者并不冲突。", "F", "第10章-施展法术-施法时间-附赠动作:以附赠动作施法的法术特别迅捷。你可以在自已回合内以一个附赠动作施展该法术，前提是你必须在本回合内未作出任何的附赠动作。除施法时间为 1 动作的戏法外，你不能在同一回合内施展其他法术。"], ["判断题:如果你想施展火球术，那么你必须先找到一块蝙蝠粪和硫磺，因为火球术的材料包括一小球蝙蝠粪及硫磺。", "F", "第10章-施展法术-法术成分-材料:某些法术需要特定的物件才能施展，成分条目里会用括号具体注明。角色们可以使用材料包component  pouch 或法器spellcasting focus（详见第 5 章）取代法术所指定的材料。但如果一项法术的材料成分有指定的价格，则其每次施展时就必须备有这种特殊材料才行。另外，施法者必须有一只空手持握材料包，或者持握一个法器，不过持握材料的手可以是用来完成施法姿势的同一只手。"], ["判断题:当你施展需要专注的法术时，你每一次受到伤害都需要进行专注检定，如果失败则法术直接结束。", "T", "如果在进行专注时受到伤害，则你必须进行一次体质豁免，豁免成功则保持自己的专注。该豁免 DC 为 10 或所受伤害的一半，以两者中较高值为准。如果你所受伤害存在多个不同的来源，例如同时受到箭矢和龙息攻击，则你必须分别为每个伤害源各投一次豁免。"], ["判断题:莉雅是一名1级吟游诗人，她熟练鲁特琴以及表演技能。莉雅想在酒馆里弹琴表演以获得一些赏钱，DM要求莉雅进行一次魅力（表演）检定，莉雅的魅力值为16，熟练加值为2，则莉雅在此次检定中的加值为3+2+2=7。乐器的相关规则如下:拥有乐器熟练项的角色，在使用相应乐器进行演奏的属性检定时，可以将其熟练加值加入检定结果中。", "F", "你的熟练加值不能在同一次掷骰或同一数值上应用多于一次。例如，当有两条不同的规则项允许你将熟练加值加给某感知豁免时，你依然只能在此豁免中使用一次熟练加值。因此莉雅此次检定的加值应为3+2=5。注意乐器并不只能用来表演，更多用法请查询“工具说明:乐器”或翻阅眼魔书。"], ["判断题:力量豁免检定不是一种属性检定。", "T", "豁免检定和属性检定在玩家手册上是两个独立的章节。只对属性检定有加成的能力（如“万事通”）无法加成豁免检定。"], ["判断题:奥古斯都是一个拥有16感知的1级矮人牧师，他拥有察觉的熟练项，则他的被动察觉为15。", "T", "被动检定=10＋所有一般情况下适用于相应检定的调整值。奥古斯都的察觉检定调整值为3（感知调整值）+2（熟练加值，因为他熟练于察觉）=5。"], ["判断题:地精的护甲等级AC为15，奥古斯都在攻击检定的D20上掷出了11，而奥古斯都的攻击加值为4，则奥古斯都的攻击检定最终结果为15，无法击中地精。", "F", "攻击检定最终结果只要大于或等于对方的护甲等级即可击中对方。"], ["判断题:凯隆对20尺外地精使用火焰箭，他的攻击检定的D20掷出了20，则他的这次攻击必定命中并且造成2D10火焰伤害而不是原本的1D10伤害。", "T", "如果攻击检定的 D20 掷出 20，则该次攻击直接命中目标，而无视其调整值或目标的 AC。即为该攻击达成重击。"], ["判断题:凯隆对20尺外地精使用火焰箭并且攻击命中了，他将对地精造成1D10+施法关键属性调整值点火焰伤害。", "F", "如果没有特别描述，法术伤害并不会像武器伤害一样默认加上施法关键属性调整值。"], ["判断题:奥古斯都的生命值被降至0并且昏迷了，此时他的队友莉雅使用一个动作急救奥古斯都并成功进行了一次DC10 的感知（医药）检定，使奥古斯都进入了伤势稳定状态。但奥古斯都此时仍然只有0生命值并且保持昏迷状态。", "T", "你可以用你的动作对一名昏迷的目标进行急救，并试图让其伤势稳定。进行一次 DC10 的感知（医药）检定，以判定你的努力是否成功。伤势稳定的生物不需要再进行死亡豁免，但依然保持 0 生命值，以及持续昏迷状态。"], ["判断题:当一个强盗离开持用轻弩的莉雅身边时，莉雅可以使用借机攻击对强盗进行一次远程武器攻击。", "F", "借机攻击:你需要用你的反应对引起你注意的生物发动一次近战攻击。"], ["判断题:远处有许多地精弓箭手准备对奥古斯都射击，为了降低他们的命中率，奥古斯都可以趴在地上匍匐前进。", "T", "你可以不花费移动力主动倒地，关于倒地的描述是• 倒地的生物只能以爬行方式移动，直至其成功起立以结束倒地状态为止。• 倒地的生物发动攻击检定时具有劣势。• 倒地的生物周边 5 尺范围内有攻击者对其发动攻击时，本次攻击所进行的攻击检定具有优势。而该范围外的攻击者对该倒地生物发动的攻击检定则具有劣势。"], ["判断题:侦测魔法是带有仪式标签的术士法术，所以1级术士汤姆在施展侦测魔法时可以使用仪式施法。", "F", "不是所有施法者都能使用仪式施法施展具有仪式标签的法术。进行仪式施法的施法者必须具有仪式施法的相应能力或特性（比如牧师和德鲁伊的相应特性所述）。"], ["判断题:希菲亚斯是一名法师，他不具备重甲熟练，所以他不能穿着板甲（重甲）。", "F", "任何人都可以随意的着装护甲或是在手上装备盾牌。但如果你着装不具有熟练项的护甲时，你所有的属性检定、豁免检定、以及以力量或敏捷进行的攻击检定都会具有劣势，而且还不能在该着装下施展法术。"], ["判断题:战士在5级获得“额外攻击”特性（5级起，你在自己回合内执行攻击动作时可以发动两次攻击而非一次。），因此他在进行双持武器战斗（当你执行攻击动作并用单手持用一把轻型近战武器攻击时，你可以用另一只手持用另外一把轻型近战武器，并用一个附赠动作来进行攻击）时，可以用一个附赠动作发动两次攻击。", "F", "额外攻击特性只在“执行攻击动作”时有效。攻击动作是一个战斗动作，你可以用攻击动作来进行攻击，但进行攻击不等于执行攻击动作。"], ["判断题:5级人类战士雷根具有“额外攻击”特性（5级起，你在自己回合内执行攻击动作时可以发动两次攻击而非一次。），并且具有30尺的移动力。他在执行攻击动作时，可以在移动15尺后发动第一次攻击，然后再移动15尺发动第二次攻击。", "T", "第9章→移动与位置→分拆移动:你可以将自己在自身回合内的移动行为作分拆，使得在执行动作的前后都可以作出移动。例如，你拥有 30 尺速度时，可以先移动 10 尺再执行动作，随后再移动 20 尺。\n→攻击间移动:如果你执行的动作包括多次武器攻击，【则你可以在几次攻击之间移动】。例如，一个因额外攻击特性而可以作两次攻击的战士，假设其速度为 25 尺，则他可以先移动 10 尺再发动一次攻击，然后再移动 15 尺并再发动另一次攻击。"], ["判断题:人类战士哈尔具有30尺的基础步行速度，并且通过法术“飞行术”获得了60尺的飞行速度，因此，通常他一回合可以移动90尺。", "F", "可以移动60尺，而不是90尺。\n第9章→移动与位置→分拆移动→使用不同速度:如果你有多种速度，例如步行速度和飞行速度，则你可以在移动中随时切换移动方式。切换移动方式时，【新移动方式的速度必须先减去旧移动方式已移动的距离】。得出的结果即为你还能移动的距离，如果结果为 0 或更少，则你在本次移动中无法再以新的移动方式进行移动。\n例如，如果你的速度为 30 尺，并因某法师的飞行术 fly 获得 60 尺的飞行速度。此时你可以先飞行 20 尺，再步行10尺，再跃起飞行30尺。"], ["判断题:尽管牧师艾达由于麻痹状态陷入了失能（失能的生物不能执行任何动作或反应），但是因为“动作”和“附赠动作”是两样不同的事物，所以她仍然可以用附赠动作施展法术“治愈真言”", "F", "第9章→战斗流程→你的回合→附赠动作:……除非附赠动作指定了可以执行的时机，否则你在自已的回合里自行决定何时执行附赠动作，【而任何妨碍你以相应能力执行动作的条件，也会妨碍你以该能力执行附赠动作】（意思就是:如果你不能执行动作，那么同时你也不能执行附赠动作）"], ["判断题:威尔逊是一名有着16（+3）力量的1级圣武士，一般情况下使用巨剑（武器本身伤害2d6）攻击命中时可以造成2d6+3点挥砍伤害。如果造成重击，则能够造成两倍也就是4d6+6点伤害。", "F", "当你对目标达成重击时，你可以为该攻击的伤害掷额外的骰子。将该攻击所有的伤害骰掷两次，再将其结果相加，然后【如常应用适用的调整值】。因此，伤害中的固定值不会变成原来的两倍，威尔逊用巨剑造成重击时造成的伤害应该是4d6+3。"], ["判断题:没有双手的生物不能使用徒手打击。", "F", "没有武装时，你可以用徒手打击 unarmed strike（出拳、踢腿、头锤或者类似的殴击手段，只是都不能视为武器）代替武器发动一次近战武器攻击。"], ["判断题:戏法“火焰箭”可以造成重击，而“圣火术”则不行，原因是“火焰箭”包含攻击检定，而“圣火术”不包含。", "T", "只有攻击检定可以达成重击——“如果攻击检定的 d20 掷出 20，则该次攻击直接命中目标，而无视其调整值或目标的 AC。即为该攻击达成重击。”"], ["判断题:通过“强化属性”法术，游侠科尔在进行敏捷检定时具有优势，所以他在用长弓发动远程武器攻击（采用敏捷调整值）时也因此获得优势。", "F", "“敏捷检定”仅仅指敏捷相关的【属性检定】，而不包含以敏捷发动的【攻击检定】。"], ["判断题:野蛮人库斯克具有“无甲防御”特性（未着装任何护甲时，你的 AC 等于 10＋你的敏捷调整值＋你的体质调整值。），又被施展了法术“法师护甲”（你触碰一个未着装护甲的自愿生物，使其受一个保护性的魔法力场环绕直至法术终止。目标的基础AC变为13＋它的敏捷调整值。目标穿上了护甲或你以一个动作解散该法术时，法术即时终止。），所以他在没有着装护甲的时候的AC是13+敏捷调整值+体质调整值。", "F", "某些法术和职业特性会让你可以用另一种不同的方式计算你的 AC。你有多个特性分别给予你不同的 AC 结算方式时，你只能从中选用其中之一，而不能将它们叠加计算。"], ["判断题:你在移动或执行动作时，也可以跟至多一个物件或环境特性进行自由互动。例如，你可以在移动接近敌人的途中打开一扇门，或者在攻击动作进行时拔出武器。这一物件互动可以用于饮用治疗药水，因为治疗药水属于物件。", "F", "第5章中对于治疗药水的描述:治疗药水 Potion of Healing。一种红色的魔力药剂，可以使饮用者恢复 2d4+2 的生命值。喝药或者喂人喝药需要使用一个动作。"], ["判断题:带有仪式标签的法术除了可以通过正常方式释放以外，还可以进行仪式施法。仪式施法需要额外花费10分钟时间，但并不会消耗法术位。", "T", "某些特定的法术带有一项特殊的标签:仪式。这些特殊的法术除了以正常方式施放之外，还可以用以进行仪式施法。仪式施法的施法时间会比相应法术正常施法时间长 10 分钟。而仪式施法时并不需要消耗法术位，这也意味着以仪式施展的法术不能进行升环施法。\n进行仪式施法的施法者必须具有仪式施法的相应能力或特性（比如牧师和德鲁伊的相应特性所述）。该法术还必须处在施法者的准备法术列表或已知法术列表中，除非该角色的仪式施法特性另有指定（比如法师的相应特性所述）"], ["判断题:动作比附赠动作更加高级，所以你能用动作来执行一个需要花费附赠动作的能力，例如释放法术-治愈真言或执行战士的回气特性。", "F", "动作和附赠动作是完全不同的两个概念，并不能相互替代。"], ["判断题:莉雅所在的小队在长休完以后立刻遭遇了一场战斗并消耗了很多资源，因为长休只需要花费8小时，而现在的时间还没到中午，所以莉雅她们可以选择再次进行长休，等状态回复好以后在晚上冒险。", "F", "一个角色在 24 小时内只能因长休获益一次。"], ["判断题:莉雅和她的小队成员全都拥有“黑暗视觉”特性，这代表她们在黑暗中冒险时完全不需要火把或油灯。黑暗视觉:拥有黑暗感官的生物可将其身边特定半径范围内的黑暗视为等同于微光光照，从而使该范围内的黑暗环境只具有轻度遮蔽效果。不过，该生物在黑暗中不能辨别颜色，只能以灰度影响视物。", "F", "轻度遮蔽:生物基于视觉的感知（察觉）检定具有劣势。所以角色们在无光的环境中更难发现埋伏的敌人或隐藏的线索。注意，拥有照明同时也会使你们更容易被发现，实际冒险中需要权衡利弊。"], ["判断题:冒险者在晚上睡觉的时候遭到了袭击。一番苦战(20个回合)后战胜了敌人，但是长休也被迫终止了，因为他们的精致睡眠泡汤了。", "F", "长休可以进行不超过2小时的低强度活动，诸如阅读、聊天、进食、放哨。也可以进行不超过1小时(600个回合)的激烈活动（例如战斗、施法、冒险等"], ["判断题:白军浪是一名精通长戟的战技战士，他在10尺距离上使用摔绊击使敌人倒地后，后续进行的攻击具有优势(因为目标倒地)。", "F", "倒地的生物周边5尺范围内有攻击者对其发动攻击时，本次攻击所进行的攻击检定具有优势。而该范围外的攻击者对该倒地生物发动的攻击检定则具有劣势。因此除非上前一步，否则10尺距离的近战仍然劣势。"], ["判断题:脆弱诅咒是邪术师的1环法术，具有增伤和劣属性检定的效果。并且在专注期间，如果目标生命归零，可以在后续任意回合内使用附赠动作进行目标转移。其升环效应是延长时间——3、4环时可以维持专注8小时，5环以上可以维持24小时。摩恩是一个5级邪术师，为了高效利用法术位，他可以一边维持3环脆弱诅咒的专注，一边进行短休。这样他短休结束以后将会恢复所有的法术位并仍然可以在下一次战斗时用一个附赠动作诅咒敌人。", "T", "①邪术师短休回复法术位;\n②以3环方式释放的脆弱诅咒可以维持专注存在8小时;\n③专注只会因为以下原因而受到影响——再次施放需要专注的法术/受到伤害且没有通过对应体质豁免/失能或死亡/dm判决应该受到影响的场合(如在暴风雨中掩面而来的巨浪)"], ["判断题:奥古斯都被敌人的目盲术影响后失明，为了避免被击中，奥古斯都在自己的回合执行了回避动作。紧接着一只普通的地精企图攻击奥古斯都，该地精在攻击检定时有优势。", "T", "执行回避动作时，你将专注于回避攻击。直到你下一回合开始之前，所有你可见的敌人对你发动的攻击都将具有劣势，并且你的敏捷豁免具有优势。如果你陷入失能状态（见附录A），或者如果你的速度降为0，则你同时失去该增益。奥古斯都无法看见地精，因此他的回避对地精无效。"], ["判断题:地精受妖火术影响，浑身发着绿色的荧光，这会使其他人在攻击地精时获得优势。是为了避免被攻击，地精在回合内执行了回避动作。紧接着游侠佩伦试图用弓箭射击这个活靶子，他在攻击检定中优劣互抵，按正常攻击骰掷命中。", "T", "如果某次掷骰同时具有优势和劣势，则两边效果互相抵消，即你只掷一次d20。即使两边的数量不对等也一样。此时，你视为没有优势也没有劣势。"], ["判断题:3级法师格林因为之前激烈的战斗，1环法术位已经被消耗殆尽，只剩下两个2环法术位。现在他们小队被大量怪物追逐到悬崖边缘，无奈之下只能跳崖逃生。为了避免被摔成肉酱，格林想到他可以用1环法术“羽落术”帮助队伍平安落地，因为可以用2环法术位使用1环法术。", "T", "施展某个法术时，施法者消耗一枚与该法术环阶相应，或更高环阶的法术位，相当于用该法术“填上”这个法术位的位置。你可以将法术位想像成一条条特定大小的槽，1环法术位是小槽，环阶越高对应的槽就越大。1环法术可以置入到任何大小的法术位中，而9环法术则只能置入到一枚9环法术位中。"], ["判断题:你必须熟练一个工具才能使用它。比如，只有游荡者或熟练盗贼工具的角色才能用盗贼工具撬锁，只有诗人或熟练某一种乐器的角色才能弹奏该乐器。", "F", "没有这种要求，所有工具的描述都是：拥有xx工具熟练项的角色，在使用该工具进行xxx的属性检定时，可以将其熟练加值加入检定结果中。"], ["单选题:下列哪一种检定是不存在的:\nA.属性检定 B.技能检定 C.豁免检定 D.攻击检定", "B", "不存在技能检定，而只存在使用某项技能进行某次特定的属性检定。具体请查看玩家手册第7章-属性检定-技能。"], ["单选题:下列哪一个职业没有施法特性？\nA.吟游诗人 B.游侠 C.邪术师 D.圣武士", "C", "其他职业都包含施法Spellcasting的特性，而邪术师只有契约魔法Pact Magic。另外，在兼职-职业特性-施法中，也将邪术师单独列出。"], ["单选题:法术的准备方式大体分为3种，第一种是“已知法术”，角色只拥有一个有限的已知法术列表，但其中的法术可以一直被铭记在其意识中，无需准备。第二种是“全表准备”，角色长休后可以从职业对应法表中任意选择法术准备。第三种是“法术书准备”，法师角色长休后可以从法术书上已记录的法术中选择法术准备。下面职业中不属于“已知法术”的职业是：\nA.游侠 B.术士 C.德鲁伊 D.邪术师", "C", "德鲁伊，牧师，圣武士属于“全表准备”。"], ["判断题:升到5级，拥有额外攻击特性和灭族者特性的游侠（猎人子职业）可以用一个动作用长弓向射程内的两只地精分别射出2箭。\n额外攻击：你在自己回合内执行攻击动作时可以发动两次攻击而非一次。\n灭族者：进行武器攻击时，你可以用该武器对位于目标 5 尺内，且在你武器射程内的另一生物发动一次攻击。你在每个自己的回合里只能造成一次这种额外攻击。", "F", "攻击动作是一个名为“攻击”的动作，拥有额外攻击特性并不意味着你每次发动攻击时都能增加攻击次数。"], ["判断题:升到5级，拥有额外攻击特性的战士可以用一个动作用长弓向射程内的两只地精射出2箭后，使用动作如潮特性，再次使用一个动作向射程内的两只地精射出2箭。\n额外攻击：你在自己回合内执行攻击动作时可以发动两次攻击而非一次。\n动作如潮：你可以在短时间内突破极限，以使你在自己回合内执行一个额外的动作。", "T", "攻击动作是一个名为“攻击”的动作，如果你拥有两个动作并且都用来执行“攻击”动作，那么你就可以在一回合内享受两次额外攻击的效果。"], ["选择题:关于游荡者“偷袭”特性的描述如下：\n第 1 级起，你就知道如何精确地攻击分心的敌人。每当你的攻击命中一个生物时，如果该攻击的攻击检定带有优势，则可以造成额外 1d6 的伤害。该伤害每回合可以产生一次，且造成伤害的攻击必须使用带灵巧属性的武器或远程武器。\n如果目标生物身边 5 尺内还有其他与之对敌者，且该对敌者并未处于失能状态，则只要你的攻击检定没有劣势，就可以发动偷袭。\n下列关于1级游荡者艾琳描述错误的是：\nA.艾琳使用刺剑（伤害骰1d8）发动偷袭并在攻击检定中投出20（不包括加值）时，她可以对被命中的地精造成2d8+2d6+1x属性调整值的伤害。\nB.尽管重弩不是灵巧武器，但艾琳依然可以使用重弩偷袭敌人\nC.尽管艾琳对地精的攻击没有优势，但因为地精身旁站着她的同伴，则她依然能偷袭地精\nD.艾琳用动作使用短剑击中敌人后又使用附赠动作用另一把短剑击中敌人，则她可以对敌人发动两次偷袭", "D", "偷袭的伤害每回合只可以产生一次。"], ["选择题:关于游荡者“偷袭”特性的描述如下：\n第 1 级起，你就知道如何精确地攻击分心的敌人。每当你的攻击命中一个生物时，如果该攻击的攻击检定带有优势，则可以造成额外 1d6 的伤害。该伤害每回合可以产生一次，且造成伤害的攻击必须使用带灵巧属性的武器或远程武器。\n如果目标生物身边 5 尺内还有其他与之对敌者，且该对敌者并未处于失能状态，则只要你的攻击检定没有劣势，就可以发动偷袭。\n下列关于1级游荡者艾琳描述错误的是：\nA.艾琳使用刺剑（伤害骰1d8）发动偷袭并在攻击检定中投出20（不包括加值）时，她可以对被命中的地精造成2d8+2d6+1x属性调整值的伤害。\nB.尽管重弩不是灵巧武器，但艾琳依然可以使用重弩偷袭敌人\nC.尽管艾琳对地精的攻击没有优势，但因为地精身旁站着她的同伴，则她依然能偷袭地精\nD.艾琳用动作使用短剑击中敌人后又使用附赠动作用另一把短剑击中敌人，则她可以对敌人发动两次偷袭", "D", "偷袭的伤害每回合只可以产生一次。"]]}