{"word": ["一个精灵，一个兽人，和一个矮人找到一盏神灯。灯神赐予他们每人一个愿望。\n\n精灵说：“精灵们需要落叶归根。我希望所有的精灵和半精灵都回到我们祖先的森林里。”\n灯神点头；精灵消失了。\n\n兽人说：“我们兽人需要恢复权力！我要所有的兽人和半兽人都回到先祖的土地上！”\n 灯神点头，兽人也消失了。\n\n矮人环顾四周。 “让我直截了当地问”，矮人说，“那个精灵许愿所有的精灵离开，然后那个兽人许愿所有的兽人离开？”\n灯神点头。\n“很好”，矮人说，“给我来杯麦酒就好。”", "美杜莎的爱人\n\n在一个偏远的小镇，我们看到路边有两个石质的人类雕像。雕像的细节和表情说明，这是两个被石化的人。\n离雕像不远，几个相似装备的人告诉我们，他们的小队被一个美杜莎攻击了。他们把她击退，但失去了两个同伴。\n我们跟踪美杜莎的痕迹到她的巢穴，一个古老的寺庙废墟，但没能找到她。我们也没发现预想中的人类石化后的雕像。\n我们拜访了周围的小镇居民。居民们表示他们从未听说废墟里有美杜莎，更别说亲眼见过或者认识任何她的受害者。只有我们路上遇到那队人见过美杜莎。\n\n更仔细地搜索废墟，我们找到一些小心保管好的信件。看上去，美杜莎在与小镇的一个男青年通信。\n她一开始假装成一个拒绝了他的姑娘；在他俩变得更熟悉之后，美杜莎才承认她是谁。最终，他们决定见个面。\n我们还发现一个便笺，向读到它的人解释发生了什么事。\n男青年在废墟里迷了路，不慎走到美杜莎的房间，看到她的眼睛，并变成了石头。纸条接着说，她要离开废墟，寻找解除石化的办法。\n\n在便笺之后，还有另一个草草写就的纸条。DM直接在游戏外把纸条递给我们。 上面写着。\n“我真是个傻瓜。一个独自出门的姑娘当然看上去是个可口的目标。我处理了两个人，但挨了很重一剑。我想我不会活的太久了。\n至少我死的时候不是一个人。“\n在废墟更深处，我们找到一个孤独的男子雕像，周围装饰着鲜花和绒布。在雕像脚下蜷曲着的，是一具美杜莎的尸体。\n\n我们离开废墟，找到一开始遇到的那队人。\n他们问我们是否找到逃走的怪物。\n我们回答，找到了。然后把这队人全杀了。", "铜器时代的D&D。法术写在泥板上。\n因此，法师的法术书大小受限于他的负重。", "奈亚拉斯提普有一千个面具。他们都是便宜的万圣节式人类面具。\n奈亚会带上面具，然后声称自己是某个人类。\n目前还没人敢对300尺高的触手怪物说他扮得一点都不像。", "D4 灭团后的行动步骤\n你干掉了冒险者小队的所有人。这种事有时是会发生的。不要恐慌，保持你的扑克脸，假装一切都在计划当中。掷D4骰子，从下表中决定游戏怎么继续。\n\n1) 失败的亡灵仪式：冒险者们的尸体被一个本地的死灵法师买下来了。他试图把尸体转化成食尸鬼，但在仪式中犯了些错误，不小心让冒险者们的灵魂回到他们体内。冒险者们现在可以击败死灵法师，继续原先的任务。他们也突然开始有强烈的欲望想吃人类血肉。\n2）克隆体：冒险者们立刻醒来，发现自己身处一个强大预言者的高塔中。他预见到冒险者们不可避免的战败，并自作主张制作了每个人的克隆体。他向冒险者们提出一些建议，以避免再次团灭；如果他忙碌的日程安排许可的话，他日后或许还会提供更多帮助。哦，冒险者们还因为克隆服务欠了他很多金币。\n3）修改的记忆：冒险者们立刻回到进入导致团灭的房间前的那一刻，手还放在房间的门把手上。他们触发了一个修改记忆的魔法陷阱，让他们认为门背后的东西会把他们杀掉了。实际上这只是个空房间。仔细研究门还能看到上面已经被触发的魔法陷阱的符文。\n4) 真实复活：把原先写好的战役全扔进垃圾桶里。大反派实现了他的计划，不管那是什么。某个濒临灭绝的信仰的最后一位牧师了解到，曾经有几位已经战死的冒险者试图阻止坏人的计划。牧师将冒险者们复活，好再次尝试之前失败的任务。", "D4 物品特性\n呃，你的宝剑在哥布林接近时会发光？*哈欠* 让你的魔法物品更有趣而且独特，掷骰从下表中获得一个特性！\n\n1）坏掉的物理学：这件魔法物品重0磅，并且会保持静止直到有力作用在上面。松手的话，它甚至会漂浮在半空中。\n2）黎明使者：这件魔法物品每天清晨像公鸡一样打鸣。偶尔还会掉羽毛。\n3）宜家IKEA：这件魔法物品比同等品质的便宜50%，但必须自己花两个小时组装它，而且很不结实。\n4）闪闪发亮：这件魔法物品每个小时会掉落一磅的小亮片。这个特性无法被阻止，在反魔法场中也能工作。闪亮即真实。", "thyrell:\n死灵法师只是个迟到太久的治疗者。\n\nthyrell:\n“太迟了，医生。他...他已经去世了...”\n*握拳* “我的医疗执照被撤销是有原因的。”\n\nagoatinthecircus：\n我喜欢这个主意。\n一个死灵法师，可以将人从死亡中复活,但不知道怎么治疗还活着的人。\n所以他不得不等人死后再帮他们治疗。\n\nthyrell:\n\"嗨医生，你有夹板吗？ 我刚刚扭伤了脚踝。”\n*给枪上子弹* “没，但我有个更好的办法...”", "D4 酒馆\n厌倦了千篇一律的小镇酒馆？掷骰决定你的独特酒馆。\n\n1）酒壶屠戮者（Flagonslayer's): 在击败红龙Xarthix后，著名的矮人战士Brewnda建了她自己的酒吧。\nXarthix的头被放在火炉上作为装饰。\n这家酒馆有个年度狂饮大赛；获胜者将获得酒壶屠戮者的称号。\n2）猛灌之家（The Pour House):这家位于城镇贫民区的不起眼小酒馆属于兽人（不是半兽人）Po。\nPo确保这里的饮品便宜，床铺温暖，肉色生红。Po的酒馆或许嘈杂，但极为文明。\n因为即使人们偶尔会忘记酒馆老板是纯血统的狂怒机器，Po用来煮菜的附魔燃烧巨斧也从未离开大家的视线。\n3）哥布林酒馆（Gobblin's Tavern）：这家半身人酒馆的拥有者是笨拙的Reed(Two-Left Feet Reed).\n他的小餐馆被哥布林劫掠了至少六次，而相邻的餐馆都毫发无损。\nReed认为他的食物是全镇最佳，所以才总会引来哥布林。\n然而几乎所有人都认为哥布林把他的酒馆招牌当成一种邀请，才老是来找他的麻烦。\n4） 道门（The Tao Door）： 一个名叫Pete的有钱侏儒陷阱大师发愁于不再收到新项目的委托，而他又有一大堆陷阱的设计想尝试。\n因此，他建了这家酒馆，并给任何能走到吧台的人免费的喝的。\n唯一的问题是，整个酒馆里放了百多种非致命的陷阱。\n这家酒馆给Pete带来足够的工作委托，但他仍保留着酒馆以展示新陷阱。", "*第一次D&D聚会后，游戏小组开始讨论接下来大概的游戏方向*\n\nDM: 我其实不经常设定地下城内的冒险。\n玩家1：所以我们只在玩“龙与”的部分？\nDM: 老实说，你们多半会在第一次遇到巨龙之前就被灭团。\n玩家2：欢迎各位，我们在玩叫做“与”的游戏。", "D&D六属性用西红柿来解释：\n力量就是压碎西红柿的能力\n敏捷就是躲开别人扔来的西红柿的能力\n体质就是吃坏掉的西红柿的能力\n智力就是知道西红柿其实是一种水果\n睿智就是知道尽管西红柿也算水果，但水果沙拉里不该放西红柿\n魅力就是能把放了很多西红柿的水果沙拉卖掉", "D4 雇员\n当冒险者们能大度挥霍自己手中的金币时，他们可能会吸引到一些（为了名声或别的）提供低价服务的雇员。\n投骰来看看谁会以一天两银币的薪水为你的英雄们工作！\n\n1)兰普：他并不是那么想成为一个农夫，所以，在从事农产品交易前，兰普决定去旅行几趟。他愿意为冒险者们拿各种杂物，在黑暗里举起火把。（雇佣他的价格）比方便袋要便宜许多，对怪物们来说也美味许多。\n2)里卡多：这个狗头人听说过冒险者们的丰功伟绩。他自愿帮英雄们在接下来的任务里打扮得体面一些。路途上，他可以为英雄们设计、缝纫、清洗、修补衣物。他设计的大波浪型斗篷非常惹眼。\n3)摩奇：一个摇摇欲坠的，精神紧张的病人出现在冒险者们面前。他愿意提供探测陷阱和伏击的服务。事实上，他只是自愿去触发道路上一切机关危险。幸运的是，神给予了这个弱智一点恩惠，对摩奇进行复活时不需要材料成分。他的“工作履历”很长很长。\n4)碧翠丝：这个半身人愿意在冒险者们的旅途中提供暖和而新鲜的三餐。虽然菜肴的原料取自于随机遭遇，但不用担心，碧翠丝是一个精修过香料和辣酱的法师。", "扮演一个立下了入时之誓（Oath of Fashion）的圣武士。\n“‘双牛仔’即斩！”\n        * 双牛仔是指上半身和下半身穿着都是牛仔服的着装。想象一下就能明白看上去蠢的要命。", "跨种族收养的讨论其一\n\nSleepy_Chipmunk:\n（截图，几个人的对话）\n 你看，我在考虑奇幻种族之间的跨种族收养问题。\n 想象一个半身人被收养进一个矮人家庭。\n一开始，小的时候，和他的兄弟姐妹长得非常像。然后青春期来了。没胡子，体重也没增加，就像永久的小孩子。\n 天啊，矮人就是这么看待半身人的，不是吗？\n人类就不这么觉得。（矮人和半身人）身体比例完全不同。\n但对矮人来说？ 他们第一次见到半身人，大概是这样的\n> “任务报告：我们发现一个小镇。镇上都是奇怪的农场小孩。 实际看到比听上去怪异多了。那些说我们离开矿井是犯蠢的人说的真没错。”\n> “任务报告： 那些小孩有更小的小孩。What the fuck.”\n> “任务报告：这些小孩生产酒。很好的酒。他们有很多酒，而且会比赛酿尝起来更好的酒。小队里有好几个人在考虑留在这个镇上。”\n某个历史学家，900年之后，\n> “为什么古矮人语中半身人这个词意思是奇怪的小孩？", "D4 水元素皮肤\n一直用老套的液体怪物来对付PC会变得有些无聊。掷骰从下表中选取你的特别H2O怪物，让战斗变得更热闹。\n\n1）臭水元素（Sewage Elemental）：这个生物通常出现在城市的下水道或者其它污秽聚集的地方。它传播下水道瘟疫（DMG p258）。\n2） 能量饮料元素 （Gatorade Elemental）：比水更强力。击败它以后，你可以在休息时饮用它留下的液体。如果是个短休息，每个消耗的生命骰额外回复1d4的hp.\n3）鲨鱼水元素（Sharknade Elemental）*：这只是个通常形状的水元素，但它体内有一群食人鱼或者一只大礁鲨！这些鱼会用反应动作攻击任何水元素击中的人，或是任何击中水元素的人。\n4）润滑剂元素（Lube Elemental）：这个元素来自某个大家在文明礼貌的交谈中不会提及的位面。任何它经过的路径受到DC15的油腻术影响，持续24小时。", "D4 诅咒\n我超爱“降咒”法术的，特别是里面提到的，“DM可以选择添加其他诅咒效果替换原本的”。所以，这里有一个D4替代诅咒效果表。\n\n1)倒说：受诅咒的角色必须倒着说话。任何想要弄懂受诅咒的角色在说些什么鬼的生物的必须通过一个智力豁免才能如愿。受诅咒的角色无法使用带有语言成分的法术，也不能使用任何依赖语言理解的能力。\n2)肌肉痉挛：受诅咒的角色腿部痉挛绞痛。在他们的回合开始时，受诅咒的角色必须通过一个体质豁免否则直到他们的下个回合开始前他们的移动速度变为0。\n3)脑内循环：受诅咒的角色脑中一直有一首刺耳的曲子在单曲循环。诅咒生效中他们不能进行任何法术的专注。\n4)黄油手：受诅咒的角色在回合结束时二选一——投出一个成功的敏捷豁免，或向随机方向把他们手上拿着的一切东西投出5尺远。", "用奶牛对比TRPG\n\n克苏鲁的呼唤\n你有两头奶牛。你发现了一个神秘的农夫的历书，其中预言了伟大的牛苏鲁的降临。你的两头奶牛都是牛苏鲁的狂信徒。你被它们的哞哞叫声逼疯了。\n\n祸不单行\n你与两头奶牛有着恶毒的关系。你指控第一头奶牛谋杀了你的配偶，而第二头奶牛将你丢进了木材锯片机。\n\n隐蚀期（Eclipse Phase）\n*一个科幻恐怖规则。\n你有两头奶牛。其中一头的智力被提升到了超越人类的地步，而另一头是由你心智的复制品控制的空壳。\n\n偏执狂（Paranoia）\n你有两头奶牛。它们都是突变的共产主义反叛者。它们处刑了你，因为你是一位突变的共产主义反叛者。\n*更常见的翻译里，突变体（Mutant）被翻译成异能力者。这显然是从日语规则书转译而留下的毛病。\n\n偏执狂（Paranoia）\n你出了问题。世上没有什么叫奶牛的东西。拥有奶牛是反叛行为。反叛将被处以死刑。\n\n侦探系统\n*Pelgrane Press出的一套规则系统。比较有名的作品包括了ToC，Fear Itself，Night's Black Agents，诸如此类。\n你怀疑着两头奶牛。你在取得它们的牛奶上自动成功了。问题是，谁是幕后黑手？\n\n永夜后日谈\n你有两头奶牛。你把第一头奶牛的腿移到自己身上，再把第二头奶牛的头装到自己头上。（-by 白星）\n你有两头奶牛，但是实际上世界上所有的奶牛都已经灭绝了。你这两头奶牛综合了你能找到的各种其他偶蹄目生物的器官，有些还多了或者少了若干个。（-by me）\n\n暗影狂奔\n你有两头奶牛。其实都是超企的。（-by 薛猫）\n并且你欠超企两百头奶牛。（-增补 by 小白）\n你发现了一头奶牛，它转头告诉你，你是奶牛萨满，然后消失了。（-by 群友 Abbadon of 12 Fails）\n\nDND系游戏\n两头奶牛，顺劈，两顿牛肉。（-by 小白）\n\nWoD\n两头奶牛潜藏在历史的深处。公园1914年，第一头奶牛策划了萨拉热窝刺杀；接下来，另一头奶牛参加了凡尔顿绞肉机。\n奶牛成立了秘盟，保护奶牛不被凡人发现。\n预言之中，一头不产奶的奶牛将会到来……", "魅力3的角色需要强行换dm的指定头像\n同理，智力3的角色只能用笔画不超过三划的字来和队友沟通", "身为一个武僧清规是不语戒的传奇武僧，在自己的空间袋里藏了几百万个牌子，每个牌子都超级详细\n这些牌子比如：“来一份鸡肉麻辣牛肉炒虾三明治一边焦一边不焦最好放三粒半的糖和一小块年糕。”\n只不过每次拿牌子都要花十几个钟头罢了", "把怪物图鉴里的怪物变成卡片，而PC的唯一能力就是大喊：“变身”然后变成那个怪物战斗\n假面骑士团是真的酷", "霍比特人其实一点都不小。\n人们觉得他们很小，只是因为人们只从很远的地方看见过他们。", "你家王洛克（warlock）的背景故事是：他被吸进了无尽地狱的底层，发现那里的恶魔在互相分享可爱的地狱狗狗图片、以及把别人的爪子漆成明快而又闪闪发光的颜色。\n他被给予了地狱之力，条件是，不要把这件事告诉其他任何人。", "在与魅魔战斗到一半的时候，让Tumblr的管理员们出现制止战斗，因为出现了女性露点的场景。", "尽管相貌永远年轻，精灵们的行为举止却仍然和年龄一致。\n当角色们走进精灵位于森林之中的聚落时，精灵们送了他们一盒维特独创（werther's original）*，并询问他们能不能修好那个叫“wi-fi”的东西。\n* 一种类似于怡口莲的夹心软糖，于1903年投入市场。", "跨种族收养的讨论其二\n\nFunkyb:\n现在我担心所有与半身人恋爱的矮人都是恋童癖。\nJackFlynt:\nD&D使用动漫的原则。即使他们看起来像小孩，只要他们实际上有成年人的岁数，就没关系。\nGimmil_walruslord:\n你懂的\n没关系的她有几百岁老.jpg", "在你升级时，你的角色并不会获得新的能力，而只会获得越来越夸张的头衔。\n最后，你的术士将是预言所说之人、万法宗师、生与死的使者、精妙能量的编织者，以及龙魔杀手。但你依然只有两个一级法术和+2的熟练加值。", "一个魔法少女系列，不过里面的少女变身后的形态都是她们的DnD角色。\n->想象一下，你是一般的少女片里面那种大坏蛋，然后你看到了一个萌萌的少女变身成了一个兽人。\n->>甚至还不是动画里那种可爱的兽人，而是写实画风的，魔兽争霸里面那种绿皮兽人，名字叫魔加·碎颅或者诸如此类。\n      小组里没有任何少女会变身成可爱的精灵。她们就只会变成矮人游侠“风暴之须女士”，骨架子巫妖“无血者贝琳德”，哥布林牧师“咕呼嗯嗯”。她们所遇到的每个反派都吓坏了。", "你的德鲁伊被从结社赶了出去。不过既不是因为违反了结社的秘密誓约、也不是因为背叛了大自然，而是因为在每位成员过生日时，他都不会购买任何礼物，而只是把自己变成一只小猫咪，当做礼物给人家送过去。", "作为提升属性值的替代，你可以获得一些身长（feet）而非专长（feat）。若如此做，你长高1d4英尺。", "你的战役里的剧情反转，是巨龙的宝库里的金子全是比特币。", "玩家们找到了一本魔法书。\n不是“里面写着法术”的那种。是一本+5书，就像+5剑那样。\n是时候教会那些兽人战争领主们一本好书所具有的的力量了……用砸在他们脸上的方式 ！", "所有法术都以记错名字的宝可梦招式为基础。\n在兔兔旋转和冰屁之下，即使是泰拉斯奎也无从幸免！\n    *  原文是rabbit spin和ice shart，显然是拼错了的高速旋转（rapid spin）和冰砾（Ice shard）", "你的究极反派有着七位副官，他们各自有着不同的名字、能力以及怪癖。\n随着冒险推进，事实变得越来越显而易见：他们都是反派本人，只不过穿着各种各样的万圣节装扮。\n他非常孤独。", "在治疗轻伤、治疗重伤以及治疗致命伤之外，你的牧师还学会了治疗心伤。", "你家巫师的魔法飞弹实际上是住在他衣袖里的另一个微缩巫师，一直在那里面锻炼，直到需要爬出来殴打某个人为止。", "跨种族收养的讨论其三\n\nBiolog4viking：\n我的一个游戏小组里， 有个被矮人收养的精灵游侠。他一直以为他是个矮人。\nTychus_Kayle：\n卡洛？\nMatakor：\n那是谁？\nMarmothelm：\nTerry Pratchett的碟形世界里的一个角色。\n> Ankh-Morpork城守卫：队长卡洛·寻铁者\n> 在他的人类父母死后，婴儿卡洛被矮人收养。他在Copperhead山的矿井中长大。六尺高，肩膀几乎一样宽。\n> 他的矮人名是Kzad-bhat, 大致翻译为“撞头者”； 一个合乎逻辑的昵称，考虑到他有六尺高，而矿井是由四尺高的矮人建造的。", "扮演一个死灵师，但既不复活尸体也不复活骨头架子，而是复活死掉的老梗，并把它们发出来惹恼敌人。", "维斯塔尼人：“不要惹毛维斯塔尼人，维斯塔尼人很好客，但一旦你惹怒他，他会诅咒你~”\nDM指着侏儒PC：“比如‘三天之内让你胖三倍。’”\n精灵PL直觉动作：“那不成矮人了吗。”", "战士：我向天发誓！\n我一定会为我弟弟的死报仇！\n精灵：我的弓会帮助你！\n矮人：还有我的斧！\n死灵法师：还有你过世的弟弟！", "NPC：“你的这句‘最喜欢你了’究竟对多少人说过？”\n混乱邪恶角色：（叹了口气，语调沉痛）“我是一个受过很多伤的人，心早就碎成好多好多片了，但我的每一片碎片都全力爱着一个角色。因此我的每一句最喜欢都是真挚的。”", "匿名1： 你们的角色曾面对最糟的道德困境是什么？\n\n匿名2： 杀死幕后黑手以及满满一车小孩子，或者直接投降让他跑掉。\n好多的死小孩啊我的天。\n\n匿名1：细节？\n\n匿名2：那是个Shadowrun游戏。我们小队追踪超过一年的黑手劫了辆幼儿园的班车。\n我们乘坐直升机在后面追赶他，但班车马上要驶入地下隧道了。\n我只有几秒钟时间做决定。\n> PC: …我朝班车发射RPG。\n> GM: 你把班车和里面的所有人炸成碎片。\n然后整个游戏桌都沉默了。\n\n匿名1：呃，你不能用RPG把隧道炸塌吗？\n\n匿名2： ...fuck", "四象宗武僧喝过半碗酒，涨红的脸色渐渐复了原，旁人便又问道，“四象宗武僧，你当真会气功么？”四象宗武僧看着问他的人，显出不屑置辩的神气。他们便接着说道，“你怎的连半点伤害也打不出呢？”四象宗武僧立刻显出颓唐不安模样，脸上笼上了一层灰色，嘴里说些话；这回可是全是“我是控制”“法系武僧”之类，一些不懂了。在这时候，众人也都哄笑起来：店内外充满了快活的空气。", "在这些时候，我可以附和着笑，群友是决不责备的。而且群友见了不朽者，也每每这样问他，引人发笑。不朽者自己知道不能和他们谈天，便只好向萌新说话。有一回对我说道，“你读过剑湾扩展么？”我略略点一点头。他说，“读过，……我便考你一考。什么子职最能长生不死？”我想，讨饭一样的子职，也配考我么？便回过脸去，不再理会。不朽者等了许久，很恳切的说道，“不会罢？……我教给你，记着！这些build应该记着。将来做卡的时候，可以永生不死。”我暗想我现在离车滥弱卡还远呢，而且我们队友也从来都将不朽者当消耗品；又好笑，又不耐烦，懒懒的答他道，“谁要你教，不是精灵德鲁伊么？”不朽者显出极惊讶的样子，将两个指头的长指甲敲着柜台，摇头说，“哎哟不对！……长生不死有四种build法，你知道么？”我愈不耐烦了，努着嘴走远。不朽者刚用指甲蘸了酒，想在柜上写字，见我毫不热心，便又叹一口气，显出极惋惜的样子。", "跨种族收养的讨论其四\n\nBossdwarf:\n我在玩一个妖狐女性。我收养了一个被遗弃的狗头人婴儿，和一个大约四岁的来自死者复生的精灵小孩（他死了好几个世纪）。\n“镇静人类（calm person）”法术是我见过最好的育儿工具。\nFriendlyCatWizard：\n那是我听过d&d里最可爱的事。", "【邪恶反派冒险】\nPC们： 我们在面对一个强大且正义的敌人。\n如果我们想有那么一丁点儿机会，实现统治世界的梦想，\n我们就必须团结起来，把小纠纷放到一边，仔细协调，以谋略战胜敌人。\n即使是再小的不和也可能导致我们的失败，所以我们必须团结得像是一个人！\n\n【正派英雄冒险】\n玩家们杀死了“阳光”桑切斯，一个不善言辞的兽人，找到一把匕首。游荡者和野蛮人同时说想要匕首。\n游荡者告诉野蛮人，匕首在他手里会更有用。野蛮人一拳打在游荡者脸上。帕拉丁赶紧救场，试图擒抱野蛮人。\n混乱中立的邪术师则是，『赞哦，一把匕首。这玩意是不是有魔法的？』\nDM耸耸肩，『是。』\n邪术师，『我捅帕拉丁一下，看看匕首有什么用。』\n帕拉丁惩戒击命中邪术师，杀了那个家伙。野蛮人狂怒，干掉受伤的帕拉丁。\n游荡者，终于从昏迷中清醒过来，背刺了野蛮人作为报复。野蛮人继续狂怒，成功把游荡者也干掉，但浑身是伤。\n某个哥布林弓箭手碰巧路过，射了野蛮人一箭。团灭。", "邪术师姑娘的日记\n\n我的游戏小组里， 有个玩家扮演一个处在青春叛逆期的角色。\n她是一个十多岁的书卷邪术师姑娘（tome warlock）。\n她的魔法宝典，也是她的日记，同时联结着九狱和深渊的所有恶魔领主们。\n因为每天无所事事，恶魔领主们就会对她的日记里的事出主意。她就是这么获得法术的。\n\nAsmodeous ： 『讲真，我同意Chad真是个混蛋。 但Kara明明知道Drin对Chad有感情，还是吻了他，真是太过分了。』\n\nBaal：『嗯，没人说Chad是完美的。但我对谎言见得多了，我觉得Chad对他们是否真的接吻可没有发言权。』\n\nDiablo：『所以你们说Kara用嘴干了Chad?!  就连我也不会那么邪恶。或是那么轻信那就是所有的故事。\n你应该找到Chad, 两个人坐下来开诚布公地交谈一番，然后把他的灵魂吸出来并把他送到永恒地狱去。\n我保证这会解决你所有的烦恼。用这两个法术就好.』\n\n所有人：『闭嘴Diablo，滚出这个对话！』\n\n（译者： 我想象她的魔法宝典就是他的facebook页面；地狱领主们都是她的facebook好友。\nAsmoudeus 是九狱之主。 Baal和Diablo是游戏Diablo里的大恶魔。）", "死灵法术与你 （一）\n\n下午好。\n我的名字是巫妖Jergan。你们中的许多年轻法师到了实验新奇事物，发现自我的年纪； 你们无法控制自己被哪一个法术专精方向所吸引。嗯，让老Jergan给你们一点建议。\n不要学死灵法术。\n我是认真的。不停地有没到变声期的叛逆小鬼用过度肥胖的手指在某个巫妖的坟墓中翻来翻去，希望找到关于亡灵复生的深奥知识。停，别那么干！每一个，真的，每一个法师都有这个天才的想法，要把在他毛都没长全时嘲笑过他的小镇踩在脚下；而他们做的第一件事，就是把贝莎姑姑和她那一大家子乡巴佬的尸体挖出来。\n你们这些蠢货，就没意识到有几百种征服世界的办法，是不需要你们去公墓里刨出一大堆腐臭尸体的吗？ 相信我，这是真的。进阶为一个召唤法师，让土元素和火元素为你服务。或者召唤一大群剑蜘蛛。该死的，就连一群CR1的邪恶兔子组成的军队都更有原创性。\n我的建议？学一点铁匠的手艺，或者色诱某个矮人的女儿，让他帮你打造一个魔像。雇佣一个狗头人政治家，统帅一支由近亲结婚产生的弱智组成的大军。什么都行，就是别再来一支不死生物军队。\n我发誓，如果再让我看到你们中哪个苍白瘦削的亡灵法师想召唤不死生物组成军队，我会亲自从法塔上下来，用你自己的头骨把你砸死。", "死灵法术与你 （三）其一\n\nspiritbx:\n你看，现在的青少年都视僵尸为流行时尚并为之疯狂。\n如果你想成为一个好的死灵法师，用魔法召唤不死生物，为什么要在血和肉上花费精力呢？\n你专注在骷髅上。你用魔法加强骨架，然后让一个邪恶牧师净化它们；让你的骷髅们看上去干净又好看。完全没有腐烂的臭味。\n在你成功征服几个小镇后，把你的骷髅战士们带到镇上。让孩子们和它们玩耍，比如大家比赛把散架的骷髅战士拼起来；你可以趁机给孩子们上几节解剖课程。\n你可以让镇民们组队比赛拼装骷髅魔像，然后把做好的骷髅魔像放在竞技场里互相战斗。全家人都能享受的娱乐～！最成功的的骷髅魔像设计会被用在你的下一场征服战斗里。\n更小的孩子可以加入创意工房，用各种颜色涂抹打扮你的骷髅战士。让你的军队看上去既时尚，又独特。\n被你征服的地区会感激你把征服世界作为一项社区工程，而不是你一个人沉迷的邪恶计划。\n每个人都会感到自豪，因为他们是你成功的一部分。\n\ngaylordqueen69:\n牧师们不乐意怎么办？\n你知道，牧师喜欢他们的摧毁不死生物法术（Destroy Undead）。\n\nspiritbx:\n我的意思是，要是牧师不乐意，你还可以请法师施放清洁食物（Purify Food).\n狗狗们吃骨头，不是吗？ 所以骷髅们也算食物。\n\nspiritbx：\n还有，\n『你是认真的吗，该死的牧师？\n9岁的小Timmy, 和他刚刚因为癌症去世的7岁妹妹Jenna, 一起拼装了那个骷髅，又一起给它上色。\nTimmy每次见到那个骷髅都会拥抱它。\n你想告诉小Timmy,你把他和Jenna最后的回忆变成了粉尘？我希望你好好想想自己到底做了什么。\n人们还说我是坏人，哼！』", "死灵法术与你 （三）其二\n\ngaylordqueen69：\n“我不代表大公司，我代表人民！人民像是Susan·擦鞋者，一个努力工作以喂养八个孩子的母亲。人民像是Uthbert·玉米地，失去父亲的15岁男孩，有铁匠的天赋但没人愿意教他。还有————”\n“你说的没有一个是真的人。”\n“我的魔法把它们变成真的！”\n“你知道，死灵法术并不是那么工作的。”\n\nspiritbx：\n我的天，一个死灵法师，给他所有的不死仆从一一起名，还给他们背景故事和性格...\n其中没有一个是真的。骷髅是从远古坟墓里挖出来的。\n这个死灵法师只是想找个朋友...\n\ngaylordqueen69：\n骷髅们能执行简单的命令，几乎像兽人一样聪明。虽然不能说话。\n死灵法师应该能用他们进行默剧表演。\n甚至让他们表演《模拟人生》那个游戏。\n\nSoziele:\n那会是一个非常有趣的地牢。\n所有的骷髅都在各自的房间里，假装做正常的日常生活；或者到别人家拜访，与他们的邻居们社交。\n直到冒险者进来把他们全杀干净。", "死灵法术与你 （四）\n\nkayonesoft：\n许多将要成为死灵法师的新手法师根本没意识到他们会面对什么————直到他们第一次闻到坟墓的陈旧和腐烂味道。\n诚实地说，死者就应该被留在地下。如果我要征服一个城镇，我宁可征召一队干净先生。\n人造柠檬清香>腐臭味\n巫妖Jergan：\n太对了！ 我不能理解为什么，当某个法师希望组织一只军队的时候，他想到的第一件事是挖出一大堆被埋在集体公墓里的乡巴佬。\n诚实地说，我变成巫妖只是为了永生。我的巢穴非常干净，因为我放了很多小型水元素在巢穴里游荡。他们有时候非常烦人，但他们仅靠到处走动就在清洁地板。\nkayonesoft：\n你需要几个肥皂魔像，我的朋友。\n巫妖Jergan：\n那是个...惊人的好主意。\nAvenflar：\n把一只不死军队毁灭，用它们的油脂制造肥皂！\n看，循环利用，特别环保。\nltran96：\n马上回来。\n我去清洁剂的元素位面找一些柠檬香味的元素生物。", "戴兜帽的身影\n\n『酒馆吧台末端的墙角灯光昏暗；在阴影中坐着一个长袍和兜帽遮住全身的身影。酒馆里还有一群本地人，在另一个桌子小声谈话。另有一群长相粗旷的人在对着墙玩飞镖。』\n『等等，一个穿长袍戴兜帽的人？ 他在做什么？』\n『只是静静的坐着不动。完全沉默。面前有一杯空了大半的麦酒。』\n『他没在喝那杯麦酒？』\n『杯里几乎不剩什么。』\n『好的...我对他施法侦测思想（detect thoughts）。』\n『你朝这个身影延伸出你的思维，却惊讶地侦测到...一片空白。』\n玩家们不约而同地说“该死”。 他们曾经面对过具有心灵壁障能力的敌人。\n『我尝试施法真实视域（Truesight）。』\n『你看到他的长袍。』\n『真的？？』\n『真实视域能看穿幻象，但不会给你X-光透视功能！ 你只会看到他的长袍和兜帽。』\n『好吧。我坐在他旁边，向酒保点一杯酒。』\n『他没有反应。酒保走过来，给你递了一杯酒。酒保还朝那个身影稍微点了点头，会意地笑了一下。』\n『有趣...我朝那个身影倾斜身子，打个招呼。就说\"所以，你感觉如何？\"』\n『没有回应。』\n『我能看到他长得怎么样吗？』\n『掷观察』\n『呃... 8。』\n『他竖起了兜帽，而且这个角落几乎没什么光。你装作不经意地瞥他一眼，只能看到兜帽下一片阴影。他的手也戴着手套，所以你看不出他的肤色。』\n『嗯...好吧，我...用手指戳他。』\n『你戳了长袍的手臂部分。衣物软下去了。你没感觉到触碰到什么。』\n『...我把兜帽掀起来。』\n『你看到一把扫帚的柄。你听到在玩飞镖那群人大笑起来。其中一个人拾起一小片白垩石，在墙上木板的某个记分栏上加了一划。』\n...\n...\n...\n这个PC最终通过小型幻觉(Minor Illusion)与扫帚聊了一会天。这迅速让在大笑的酒客们安静下来。PC们离开后，其中一个之前大笑的酒客朝那把扫帚走过去，小心翼翼地说，『你好？』\n这时，刚刚离开的PC大步走回酒馆，拿起白垩石在木板的同一个积分栏又加了一划。\n帅呆了。", "蛛爬药水的故事\n\n我扮演一个炼金术士。小队在与一群卓尔精灵作战。\n喝了一瓶蛛爬药水。\n爬到天花板上，向敌人投掷爆炸药水。\n被三支睡眠毒镖击中。濒临死亡。\n战斗结束。我还挂在天花板上。昏迷中。\n小队其他成员没人能爬到天花板上把我叫醒。也不能通过伤害把我叫醒，免得不小心干掉我。\n他们花了一个小时，在一个摇摇欲坠的地下墓穴抵挡一波又一波的卓尔精灵。等待蛛爬药水的效力过去。\n药水终于失效。我落在地上，受两点坠落伤害。陷入昏迷。\n小队其他成员不得不把我抬出来。\n我苏醒后说的第一句话：『我那份战利品在哪?』", "我记得……当时我们的小队在一个充满了奇怪生物的村子里……当然村民大部分都变成人形友善的活着……\n然后我们去调查一个失踪还是什么事件……\n发生了一些事情总之旅馆暂时不能待了……\n所以我们决定半夜出去调查……\n终于我们敲开了一个化身为大叔的萝莉控狼人的大门……\n大叔一看我们一帮汉子表示无可奉告……\n然后我们队伍里的牧师看了看身为外交贼拥有高魅力和哄骗的我……\n抓着下巴沉吟了许久……\n决定让我装扮成小萝莉……\n开玩笑我当然不从了!\n然后牧师让队伍里的德鲁伊抓住我……\n我擒抱对抗失败……\n我逃脱对抗失败……\n……\n总之后来我们拿到了关于事件的线索。啊，风儿真是喧嚣啊……", "蛋糕陷阱\n\n在森林里旅行，小队发现野地里有一块蛋糕。蛋糕被放在一根木棍支撑的大石头下。\n他们互相看了看。\n『我寻找陷阱。』\n* 掷骰\nDM看着他。『我的意思是...这就是个陷阱。』\n...\n『我们应该别管它，不是吗？这只是块蛋糕。』有人说。\n但游荡者摇摇头，走上前。\n『我潜行接近蛋糕。』\n『蛋糕没发现你。』\n『我掷巧手去拿蛋糕。』\n『当你触到蛋糕时，一个渔网陷阱被触发了，把你包裹着举起15feet,然后一个魔法陷阱对你造成8d6伤害。』\n或许应该别管那块蛋糕的。", "The-Bent:\n想起一次游戏。我们在城堡的阁楼。一大堆旧箱子摆在四周，中间放着一个标识牌。我们进行了好几次非常成功的潜行检定才走到招牌前。招牌写着：\"拟身怪储藏室。请勿进入\"。如果我们先尝试个观察检定而不是潜行，或许能活下来。\nbendynachos：\n我很喜欢『一个太过明显的陷阱以至于小队的好奇心才是真正的陷阱』。某次游戏里， 小队遇到一个箱子，上面只写着一个单词，“老鼠”。\n他们争论了十分钟是否应该打开箱子。最终还是打开箱子，并被里面的老鼠群攻击。", "牧师：『我把书房门踹开冲进去！』\n法师：『等等，我们一个小时前刚来过，那时你不是踹过门了吗？』\n牧师：『是啊...我猜，守卫们重建了门？有问题吗？』\n我：『你的力量修正是多少？』\n牧师：『+4?』\n我：『太棒了，你对门造成5点伤害。门转过来，一块门板砸在你脸上。』\n战士：『该死的拟身怪...』\n我：『掷先攻吧。』", "“预期有战斗要发生，乔治先喝了一瓶英雄气概药水和巨人之力药水。\n在战斗第二回合，他又喝了一瓶治疗药水。接着是一瓶隐身药水。\n于是在第五回合，他非常想尿尿。”\n「好，我要施展火球術...」\n「等等，等等，你需要過專注檢定」\n「Why? 我旁邊沒有敵人，現在也不是危險氣候或地形，為什......」\n「你尿急」", "在某次游戏开始前，DM向邪术师和牧师的玩家解释一些法术上的事。\n一通讲解之后，\n\n牧师: 等等...我可以治疗别人？\n邪术师：我的天啊...\n战士：你是个该死的治疗者！\n*游荡者 叹了口气。\nDM：你以为牧师是干什么的？？\n牧师：祈祷一切会变得更好？？", "一个高阶阴影武僧刚刚加入小队。她很爱卖弄，让我们的游荡者有点不能接受。\n某天，在我们飞艇的主桅杆上，武僧直上直下地行走，炫耀自己的技巧。飞艇此刻正在海洋上空掠过。游荡者决定也表现一下。他拿出两根不动权杖，想利用它们来攀爬到桅杆顶的了望台。\n他把第一根权杖固定好...\n没过几秒钟，我们的飞艇上就多了好几个洞。\n权杖固定在原定，而飞船高速穿过它。好几个门和船长室的后墙都被击穿了。船长的酒柜和里面昂贵的存货飞了出去。\n船长怒了，军需官怒了，游荡者很尴尬，武僧差点笑死。\n直到今天，这根权杖还立在海洋上的某处空中。", "小队在探索一个城堡时突袭杀死其中的兽人守卫。\n游荡者：我搜守卫的尸体。\nDM: 在他的口袋里，你发现一张兽人守卫与他妻子的照片。他骄傲地展示怀里的兽人宝宝。\n在照片背后有张纸条，写着“新工作一切顺利！早点回家！”\n牧师: …找尸体四周看看有没有更多线索。\nDM: 兽人的名字是格鲁姆。他来自兽人部落奥拉石，旅行到索恩以应募一份守卫的工作，为了支付他病重的儿子的医疗费。\n尽管困难重重，面对种族歧视和他人的不信任，他仍然出色完成城堡守卫的工作。\n他运用他的个人魅力和宽广胸怀帮助入侵者成为对社会更有用的人。\nPC: ...\nDM: 今天是他工作的最后一天。明天他就要回家与妻儿团聚，自豪地告诉他们在这里工作时一个人也未曾伤害。\nPC: …\n之后两个月的游戏，战役目标变成寻找并帮助兽人格鲁姆远方的家人。", "“你进入亡者的世界。阿努比斯站在你面前。你交出心脏，让他称量。”\n“我掷唬骗。”\n“你想唬骗阿努比斯？ 你不能唬骗他。 他是个神。 他有神一样的察颜观色检定加值。”\n“我要唬骗他的天秤。”\n“...你想。唬骗。天秤。”\n“没错。”\n“你知道吗？我会许可。”\n“哈！ Nat 20!”\n“天秤，因为某种该死的原因，认为你的心脏要比羽毛轻。阿努比斯很确定你在糊弄他。但你知道吗？阿努比斯刚刚过了漫长的一天。他不会质疑天秤的结果。你被放过去了。”", "前情提要：\n在群里与他人交流，谈及不同种族的成年年龄、学成出师的年数的差距\n→精灵需要上百岁才能宣布成年，最糟糕的情况下需要60年（10d6=60）才能从法师学院毕业成为一名光荣的1级法师\n→60年的时间足够让一名人类从1级法师成为传奇法师\n\n于是——\n\n看见凯旋的一行人，镇长激动地握住了队长的手：“作为一支初出茅庐的冒险团队，你们做得非常不错。我本以为这个城镇是无法在那个邪恶的死灵法师的杖下幸免，但你们居然成功让他回去大坟墓里呆着！”\n“这得归功于我们团队里的一位精灵法师，”队长的眼神投向他同伴手里的拿着的法杖，眼里尽是悲伤“她做出了牺牲。”\n“我...”镇长也垂下了眼帘“逝去的生命无法挽回，但我们可以——”\n“她牺牲的是恋爱自由”队长白了镇长一眼“她是那个死灵法师在青涩的学生时代所暗恋的学姐。”", "城镇守卫：你们的游侠被判在监狱里服刑40周。\n小队：我们可以上诉要求死刑吗？", "『你要用额外动作吗？』\n『是的。我用额外动作对恶魔比个中指。』", "『如果我变形成一只浣熊，我还能用火球法杖吗？我会有一双很小的手。』", "一个动物园。里面的动物实际上是一群收入不错的德鲁伊。", "科学法师，收集的法术来自于科学事实。\n这些科学事实解释了为什么他们面对的危险不存在/不能实现/不能伤害小队。\n小队面对一群巨大蜘蛛。\n科学法师： 『我施放平方立方定律法术。』\n巨大蜘蛛们在自身体重下崩溃了。", "给游荡者的潜行斗篷是一件智能神器。\n每次他想躲起来时，都让潜行斗篷情绪高亢地大喊：『你是不是想找个好地方藏起来？！！没问题，我能帮忙！』", "找到龙，但没有宝藏。\n龙把宝藏借给了一个财政上暂时遇到困难的尼日利亚王子。\n王子承诺会很快加倍还回来。但王子很久没消息了。\n龙请求你帮忙去看看王子怎么了？", "如果PC对python(蟒蛇)使用”动物交谈“法术，对方在每句话之前都要先说\"Print\".\n没人知道为什么。", "一个死灵法师操纵大量复活的古代部落勇士。\n与他手下一队骷髅战士作战；快赢了。\n骷髅们的援兵来了，但还离的还有点远。\n支援的骷髅战士爬上一个高坡，然后纷纷掏出吹箭筒对着我们。\n小队牧师突然指出，骷髅没有操作吹箭筒需要的生理器官。\nDM愣了一会。然后描述飞镖从吹箭筒中掉落砸在地上。骷髅战士放低吹箭筒，难过地低下了头。", "不要只做一个诗人角色，而是做一个四人乐队。\n在战斗中只能起到一个人的作用，但是在所有扮演场景都需要玩家用四种不同的性格和口音交流。", "给PC们一个终极神器，“离解射线枪”。\n实际上，所有被击中的敌人都被送到未来。\n在与最终boss战斗时，让这些敌人全部同时出现。", "你的帕拉丁的坐骑是一只小小的只有三周大的猫咪。\n它既不能战斗，你也不能坐它，甚至不能带它下地城因为太危险了。\n但你看它有多可爱～", "“一只有德鲁伊等级的熊，野性变身成了人类”", "“人们在生物工程和太空旅行变得廉价后做的第一件事就是将他们的宠物改造得坚不可摧。\n现在，每一次PC们找到一个新的星球，不管它有多么危险或荒凉，总会有一只小猫咪开心地在岩浆里边游泳边拍打陨石玩儿。”", "COC。但你扮演可怕的怪物（eldritch horrors）。\n你的SAN值一直在损失，因为你发现这些”人类“都没有足够的触手，好可怕。\n战役目标就是帮助尽量多的人长出触手来。", "删掉所有的邪神。战乱之神，死亡之神，痛苦之神，等等等等。\n大魔头是烘培之神。烤饼干那种。\n他只是很不喜欢你们吃其它食物。", "牧师必须通过电邮和神交流。\n用商业邮件的语气和格式。", "剧情转折1，“魔法”实际上是先进科技。\n剧情转折2，除了PC, 每个人都知道这件事。\n他们感到非常困惑，为什么PC在打开洗衣机之前要吟唱一长串拉丁文。", "每次PC受到暴击时，玩家都要踩到一个d4上。", "PC们要下一个被强盗占领的矿井，盗贼小哥很机警，在洞门口roll了个觉察，发现一个响铃陷阱，不敢大意，费劲力气把铃铛摘掉，绳子剪断。\n盗贼：“呼，不容易啊，幸亏有我在。”\n众人：“干得漂亮！”\nDM：“看见之后你们可以直接迈过去啊。”\n众人：“… …”", "COC。让苏醒的克苏鲁回到长眠的法术，吟唱咒文，\n“你怎么还没睡呢？ 不睡觉明天精神不好。早点休息吧～ 安安～”", "所有游戏内容都是实时进行的。\nDM花费几个小时描述PC们在森林里行进。\n同时，PC们一路唱着歌。", "更精确地描述颜色。\n“绿色的树林”不存在了，只有“hex code #008000 的树林。”", "恐惧术替换成尴尬术。\n不再召唤让对方恐惧的幻象，而是召唤让对方尴尬到不得不停止战斗的幻象。", "让游戏更紧张刺激。\n时不时用最可疑的声音反复询问玩家们是否确定那么做。\n特别是玩家做那些最普通的事情时。", "DM不再告诉你遇到的怪物是什么。\n每次遇到怪物，你们都得玩一局“你画我猜”来猜出来。", "九个帕拉丁组成小队。\n每人一个阵营。\n要求他们严格按自己的阵营行事。", "要阻止世界毁灭，英雄们只有一个小时的时间解决最后一个障碍，一个古老的奥法遗迹中的神秘符文。\nDM把符文的照片递给玩家们。\n来自吉米多维奇的《数学分析习题集》中的一页。", "模仿上古卷轴天际的trpg战役。\n每次PC失败的豁免都会导致游戏bug。\n比如PC被卡在岩石中，重要的任务物品莫名消失。\n补丁是不存在的。", "智慧的老巫师要求英雄们取回“神秘的魔法奥秘宝典”。\n其实那只是老巫师们在读的奇幻小说最新一集。\n他们弄丢了图书馆的借书卡，而买新书又太贵了...就只好找个冒险小队啦！", "朋友花5GP买了个变戏法的戒指。旅行推销员说，戴上戒指能让他的手指显得消失了。戒指的效果和推销员描述的一致，除了手指并不是“显得”消失了，而是真的消失了。\n一点研究工作后，我们终于弄明白这是个精怪（fey）的戒指。戒指中是一个小型空间传送门。\n每天数次，朋友会把写有字的小纸条卷起来塞到戒指里。纸条消失，什么事都没发生。这样持续了将近一周。\n最终，一封信被从戒指里推回来。极小的字体，相当粗鲁的语气——让这边的人停止往精怪的书房里乱扔垃圾。\n我的朋友做了任何聪明人都会做的事。\n他把戒指扔进湖里。\n...\n一个月后，精怪王国与人类王国处在全面战争中，因为精怪女王的城堡被洪水淹了。鱼人部落则同时袭击精怪和人类，因为某种恶毒的法术正在让他们居住的湖泊水量持续减少。\n每天有成百上千的人死亡，而且没人知道问题的根源在哪。许多人怪罪于隐居的德鲁伊们。大批的德鲁伊未经审判就被暴民们杀死。德鲁伊的圣地树林在精怪，人类和鱼人的三方战争中被夷为平地。\n我们的冒险团队，不忍心看着这一片混乱，躲的远远的...", "告诉玩家战役设定是现代COC，让他们制作相应角色。\n在第一次游戏，他们会看到邪教徒举行“大觉醒仪式”。\n嗯，暗影狂奔里的大觉醒。\n接下来的战役全都是他们的COC角色在暗影狂奔世界设定里的冒险。", "在角色创造时，特意提醒玩家们这个模组鼓励PvP.\n实际上是玩家（player）vs 豪猪（porcupine）！\n然后悄悄关上游戏室的门，把豪猪放出来！", "一群邪教徒在召唤一个“无尽饥饿”的古神，希望将我们的现实喂给它。\n试图阻止他们的PC是另一组邪教徒。\nPC们也希望世界末日到来，但更喜欢另一位古神和末日的方法。", "--德鲁伊不仅不能使用金属盔甲，还不能使用金属硬币。\n他们购物时必须使用稀有的蘑菇和青苔。\n--为什么不用郁金香球茎？\n--郁金香泡沫破裂，导致了第一次德鲁伊经济崩溃", "你的角色刚刚拔了颗智齿。\n他在所有的智力检定中都有劣势。", "每次德鲁伊变形成动物，都必须找一张这种动物最可爱无害的照片，\n并且说”现在我就长这样了“。", "巫妖的命匣是整个星球。\nPC们必须进行大规模的环境与地质毁灭活动，花费几十上百年时间，才有希望毁灭这只巫妖。\n一整个星球的善良德鲁伊和地方领主都奋起反抗你们。", "法师PC, 但不能学习任何新法术，除非玩家能详细描述这个法术能如何用在情色场景里。", "女騎士「住手……你打算做什麼……！」\n獸人「哼……那還用說……當然是想這麼做！」\n女騎士「啊……啊啊……！你居然……！」\n獸人「哈哈哈……內容還挺豐富的嘛……！」\n女騎士「居然……居然敢……把我的……我的宵夜！」\n獸人「誰叫我肚子餓了嘛」", "女騎士「哼、殺了我吧！」\n獸人「怎麼這麼野蠻！」\n哥布林「就是因為有這種想法，人類才會不管過多久都無法理解律法的精神」\n石翼魔「這些蔑視魔法生物權利的蠻族！」\n獸人「我們應該把她帶回去徹底施以教育」\n哥布林「是啊，畢竟人類連奴隸制度都還沒解放」", "Q. 需要多少个侏儒才能点亮一根蜡烛？\nA. 一个，但蜡烛只是“显得”被点亮了。\n\nQ. 需要多少个半身人才能点亮一根蜡烛？\nA. 你的意思是你会放心把蜡烛交个一个半身人？\n\nQ. 需要多少个精灵才能点亮一根蜡烛？\nA. 三个。 一个唱歌，一个跳舞，还有一个召唤欢乐的火焰精灵到主物质位面。\n\nQ. 需要多少个矮人才能点亮一根蜡烛？\nA: 三个。 一个数钱，一个点亮蜡烛，还有一个检查地板和石墙有没有暗门。\n\nQ. 需要多少个半精灵才能点亮一根蜡烛？\nA.令人惊讶地，只要一个。半精灵竟然还是有点长处的。", "女騎士「哼、殺了我吧！」\n獸人「嘿嘿、我要把妳羞恥的地方全都看個遍！」\n女騎士「混、混帳東西……！」\n獸人「瞧已經打開囉……裡面全都讓人看光光啦」\n女騎士「住手！」\n獸人「那麼～女騎士１４歲時的黑歷史筆記朗讀大會要開始囉～」\n女騎士「殺了我吧！」", "终于击败红龙，打开他的藏宝库！\n发现里面是小山一样的大堆冰淇淋...\n如果你的嘴里经常上火，你也会想吃很多冰淇淋的。", "dm：你的種族是？\npc：提夫林/阿斯莫。\ndm：你的背景是？\npc：被他們用異界誓盟拉下來的。\n\n你的角色是一个被召唤来的提夫林\n你的工作包括，战斗，守夜，侍寝，背负行李，清理战场，解体猎物，贿赂守卫（用身体）\n你的薪水是固定的，并且那只是你战斗所得的一小部分\n没有五险一金和休假\n感谢异界的劳动法\n\n招募召唤物，保证五险一金，五次冒险给一金币", "魔法出了点小问题。\n德鲁伊的野性变形只改变他的体毛长度。", "你们遇上舌头分叉，头巾把头发包的严严实实，宠物是一只鸡蛇兽的女士。\n她邀请你们与她进行一场“互相瞪看谁先闭眼”的比赛。", "你的角色有熊的能力！\n并不是说超强力量、强健身体或者凶狠爪击什么的。\n而是说他能吃下等同于体重的肉，然后沉睡六个月。", "魔法物品。看上去平淡无奇的一张桌子。\n每次掀桌的时候，实际上掀的是周围的重力方向。", "召唤生物法术有额外限制。\n你必须用十五秒钟模仿这个生物的叫声和行为，并让DM猜出来，法术才能成功。", "当一个有知识的野蛮人。\n任何关于“解构主义”的错误用法都会激起你的狂暴！", "这是一双可以施放火球术的魔法手套。\n但你必须用一个近战接触攻击击中爆炸中心的目标才能施放。", "培根爵士的故事\n\n我(DM)的玩家们穿过山岭时击败了一个食人魔。食人魔的战利品里有一头活猪。他们决定把猪带上，作为宠物和备用食物。过了一阵子，他们忘记了猪的存在。\n某天，在杀了一条龙并抢掠了它的洞穴后，战士发现一个智力头带。队伍里的两个施法者开始争论。\n\n法师：我应该得到头带，因为我最需要它。\n女巫：我应该得到它，因为你已经有足够的智力。\n法师：我的法术更强大\n女巫：我的法术更灵活。\n战士：把头带给猪\n整个小队：什么？！\n战士：把头带给猪。停止争吵。\n法师：但是...\n女巫：但是..\n战士 *把智力头带戴到猪身上。\n猪：下午好，同伴们。\n\n他们最终训练猪成为一个战士，并为他订制了几件护甲。\n现在培根爵士是一个骄傲和忠诚的小队成员。", "克苏鲁原来是个旧日支配者宝宝！\n让他重归沉睡的“黑暗仪式”其实只是准备一大瓶温暖的牛奶，给他盖好被子，然后唱他最喜欢的安眠曲。\n当然了，安眠曲包含的某些曲调会完全毁灭演唱者的神智。万事无完美嘛。", "D4 盾牌\n魔法在于细节中!(恶魔也是，但那是另一个故事啦*）。让我们给游戏中最常见的物品，盾牌，加入一点趣味。\n掷骰子从表格中决定独特的盾牌，以及谁持有它。\n动物的一部分：龟壳，大虫子的甲壳，和骨头。这些都给你的NPC添加一种原始自然的感觉，同时还展现出当地的动物生态。\n门板：强壮的地痞流氓，拿着破旧的门板和吊门作为盾牌冲向PC，这会很有趣。还显得这些NPC有些精神不太正常。\n小生物：没什么比举着活的生物作为盾牌更恶棍的了。一个把市长的女儿绑在前臂作为盾牌的食人魔显出更高级别的邪恶。\n撕裂的钢铁： 让你的NPC使用损毁的胸甲，或者死去敌人破裂的盾牌。营造出一个有着辉煌过往战绩的村庄。让你的玩家怀疑，“我的盔甲会不会成为他们部落的又一块新盾牌？”", "把你的国际象棋技巧用在DND里。\n我的意思是，玩一个牧师角色，只能沿斜线移动，并且跳到别人身上来攻击对方。", "牧师角色的神祗是DM.\n如果任何人想角色外跟DM说话，就必须通过牧师的角色，以角色内祈祷的形式实现。", "PC间只能通过聊天软件里的表情符号进行对话。", "既然Kenku只能模仿别人说话——在游戏开始前，花一周偷偷录下别的玩家的说话。然后在游戏中用录音板放出来。", "D4 临时武器\n如果你想让战斗有种混乱的感觉，让你的恶棍抓起某个不寻常的武器砸向玩家。从下表中掷筛决定那个不寻常的武器。\n\n仆从：你知道吗，如果你对一个友方施法祝福术然后拿他当大棒子，他可以被视作魔法武器？这是真的！\n茶壶：瓷器或许不会造成太多伤害，但里面的开水会。\n乌龟：对于经常扔东西的人，什么是最合适的宠物？有天然护甲的。\n书本： 视觉笑话是最棒的！ ‘Throw the book at em’ *哈哈哈", "重力检测之石。把它举起来，然后松开手。如果石头下落，说明重力正在运作。", "魔法飞弹与变形术法杖。我可以用魔法飞弹准确击中任何目标，也可能会变形成一个随机生物。我曾经因此变成一只鳄鱼，一只章鱼，和一只小恶魔。", "多舌斗篷。你可能会猜测，这件魔法物品让你学会其它语言？ 大错特错。你可以像舔到一样品尝到30ft之内的任意目标的味道。小队的半身人已经多次告诉其他人，我们尝起来糟透了。", "Rook和他的恐龙\n\nRook总想要一只恐龙做宠物。所以当他在一个炼金实验室里发现两个巨大的蛋时，他非常兴奋。他问是否能让其中一个蛋孵出霸王龙。\n我说这是我听过最愚蠢的想法，但是让他骰一个1d20。他骰了一个20。名为彩虹糖的霸王龙宝宝诞生了。另一个蛋，Rook在酒馆里卖给了戴着面纱的一个陌生人。\n\n在一个龙与地下城的奇幻世界里，这只怪异，无翅膀，短手的恐龙是Rook的最爱。\n他总是让彩虹糖远离战斗，担心它受伤； Rook等待有一天彩虹糖长得足够大，让他可以骑着战斗\n直到有一天，小队的其他成员终于说服Rook把彩虹糖一起带进地下城。一次激烈的战斗中，彩虹糖英勇战死。\nRook彻底心碎了。冒险还要继续， 但他从此之后再未接受另一只动物伙伴。\n\n很久以后，小队一路攻入最终Boss的巢穴——一个正在崛起的用银铸造的女神，威胁着世界的毁灭。\n他们击败了邪恶的神。当女神倒下时，她的力量消散，流进了小队成员身体里。每个成员获得一个实现愿望的机会。\nRook希望他的恐龙能回来。\n一股能量的乱流扫过Rook, 将他扔进时间洪流。睁开眼时，他在一个熟悉的酒馆里。\n环顾四周，Rook看到一个更年轻，更快乐的自己带着一个巨大的蛋，想找人卖掉。Rook戴上面纱，颤抖着走上去。\n这么多年来，Rook第一次笑了。", "两种不同的隐形戒指。第一种让我在我自己眼中是隐形的。第二种会让我身影稍微变淡些，但也同时让我坚定认为自己是完全隐身的。", "守卫之盾。当你在战斗中使用这面盾牌时，它会迫使你的身体挡在它前面，守卫着它不让它受到伤害。", "房规：具有黑暗视觉的角色只能在黑暗里视物，如果要在光照下视物，他们需要反火把（anti-torches）。", "新玩家在第一次游戏时往往会有不安而又尴尬的感觉。\n帮他们尽快适应起来——在游戏开始的前一周住在他们的衣柜里，并在他们睡觉时爬出来，在他们耳边低语鼓励的话。", "写作挑战\n很多年前，为了实现某个愿望，你把你未来的第一个孩子许诺给一个女巫。从那时起，不管你怎么努力，你都没办法再找到姑娘和你睡觉。女巫越来越生气了。\n\n回复1\n你们聚在一起，讨论还有什么别的办法。她开始给你当教练，教你怎么勾搭姑娘——她不想再在你身上浪费魔法，而你之前欠的还没付账。你们在一起越久，你越觉得喜欢她了。很快，你就开始刻意破环你与其它姑娘的约会，好有机会见到你的女巫。\n\n长话短说，你们恋爱了，结婚了。就像之前承诺的，你的第一个孩子是她的。你们幸福地生活在一起。\n\n回复2\n深夜，宝宝开始哭闹。\n女巫：呃呃呃...轮到你去哄他了。\n你：你要的宝宝。自己解决。", "[在女巫的大锅当中被煮]\n\n女巫（用她的扫帚敲我的头）：不要 *敲* 吃 *敲* 锅里的 *敲* 土豆 *敲*。", "A: 新式笑话。告诉你的玩家，让他掷某个和需要做的事情完全没关系的技能检定。\n\nB: 你说这是笑话，但其实是个调戏你的玩家的好机会。\n\n“我想检查那具尸体，看是不是我们认识的人。”\n“掷杂技检定。”\n“11？”\n“尸体突然抓住你的手腕；嚎叫着，它的利齿朝你的喉咙猛咬过来。你被擒抱了。掷先攻。\n\n或者，“我想检查那个箱子上有没有陷阱。”\n“掷表演检定。”\n“好吧，呃，17...?”\n“你一边轻声吹着口哨，一边耐心检查面前的箱子。这是一首很悦耳的旋律，你最近从吟游诗人那里刚刚学会的。”\n“好吧，那箱子呢？”\n“箱子跟着你的旋律轻声哼起来。”", "DM (对着诗人): 六个邪教徒把你推倒在地板上，向巨大的绿龙鞠躬，并说，“噢，伟大者，我们带来这些金币和这个人类祭品，奉献给您的伟大。请接受我们的供奉。”\n小队其它人，从远处看着： 他死了。死定了。安息吧爱德华。\nDM：巨龙感谢了邪教徒们，然后问你有什么遗言。\n诗人：我看着巨龙说，“我给您带来这些金币和六个人类作为祭品，奉献给您的伟大。”\n小队：噢该死！\nDM,很明显没预期到这事：...掷说服。\n诗人：17.\nDM: 巨龙说，“我喜欢你。蹲下。”\n诗人：...我蹲下？\nDM： 巨龙用他的毒雾喷涂将邪教徒们烧焦，然后带着他的宝藏飞走了。你还活着。\n诗人：我的天。我以为我死了。\nDM: 说实话，我也是。", "小知识：在骰子上，9和6下方有一道横线，告诉你它们的朝向。\n因此，技术上来讲，没什么能阻止你把掷出的8当成一个横过来的无穷大。"], "img": ["english_joke (1).png", "english_joke (10).png", "english_joke (11).png", "english_joke (12).png", "english_joke (13).png", "english_joke (14).png", "english_joke (15).png", "english_joke (16).png", "english_joke (17).png", "english_joke (18).png", "english_joke (19).png", "english_joke (2).png", "english_joke (20).png", "english_joke (21).png", "english_joke (22).png", "english_joke (23).png", "english_joke (24).png", "english_joke (25).png", "english_joke (26).png", "english_joke (27).png", "english_joke (28).png", "english_joke (29).png", "english_joke (3).png", "english_joke (30).png", "english_joke (31).png", "english_joke (32).png", "english_joke (33).png", "english_joke (34).png", "english_joke (35).png", "english_joke (36).png", "english_joke (37).png", "english_joke (38).png", "english_joke (39).png", "english_joke (4).png", "english_joke (40).png", "english_joke (41).png", "english_joke (42).png", "english_joke (43).png", "english_joke (44).png", "english_joke (45).png", "english_joke (46).png", "english_joke (47).png", "english_joke (48).png", "english_joke (49).png", "english_joke (5).png", "english_joke (6).png", "english_joke (7).png", "english_joke (8).png", "english_joke (9).png", "joke.gif", "joke_image (1).png", "joke_image (10).png", "joke_image (100).png", "joke_image (101).png", "joke_image (102).png", "joke_image (103).png", "joke_image (104).png", "joke_image (105).png", "joke_image (106).png", "joke_image (107).png", "joke_image (108).png", "joke_image (109).png", "joke_image (11).png", "joke_image (110).png", "joke_image (111).png", "joke_image (112).png", "joke_image (113).png", "joke_image (114).png", "joke_image (115).png", "joke_image (116).png", "joke_image (117).png", "joke_image (118).png", "joke_image (119).png", "joke_image (12).png", "joke_image (120).png", "joke_image (121).png", "joke_image (122).png", "joke_image (123).png", "joke_image (124).png", "joke_image (125).png", "joke_image (126).png", "joke_image (127).png", "joke_image (128).png", "joke_image (129).png", "joke_image (13).png", "joke_image (130).png", "joke_image (131).png", "joke_image (132).png", "joke_image (133).png", "joke_image (134).png", "joke_image (135).png", "joke_image (136).png", "joke_image (137).png", "joke_image (138).png", "joke_image (139).png", "joke_image (14).png", "joke_image (140).png", "joke_image (141).png", "joke_image (142).png", "joke_image (143).png", "joke_image (144).png", "joke_image (145).png", "joke_image (146).png", "joke_image (147).png", "joke_image (148).png", "joke_image (149).png", "joke_image (15).png", "joke_image (150).png", "joke_image (151).png", "joke_image (152).png", "joke_image (153).png", "joke_image (154).png", "joke_image (155).png", "joke_image (156).png", "joke_image (157).png", "joke_image (158).png", "joke_image (159).png", "joke_image (16).png", "joke_image (160).png", "joke_image (161).png", "joke_image (162).png", "joke_image (163).png", "joke_image (164).png", "joke_image (165).png", "joke_image (166).png", "joke_image (167).png", "joke_image (168).png", "joke_image (169).png", "joke_image (17).png", "joke_image (170).png", "joke_image (171).png", "joke_image (172).png", "joke_image (173).png", "joke_image (174).png", "joke_image (175).png", "joke_image (176).png", "joke_image (177).png", "joke_image (178).png", "joke_image (179).png", "joke_image (18).png", "joke_image (180).png", "joke_image (181).png", "joke_image (182).png", "joke_image (183).png", "joke_image (184).png", "joke_image (185).png", "joke_image (186).png", "joke_image (187).png", "joke_image (188).png", "joke_image (189).png", "joke_image (19).png", "joke_image (190).png", "joke_image (191).png", "joke_image (192).png", "joke_image (193).png", "joke_image (194).png", "joke_image (195).png", "joke_image (196).png", "joke_image (197).png", "joke_image (198).png", "joke_image (199).png", "joke_image (2).png", "joke_image (20).png", "joke_image (200).png", "joke_image (201).png", "joke_image (202).png", "joke_image (203).png", "joke_image (204).png", "joke_image (205).png", "joke_image (206).png", "joke_image (207).png", "joke_image (208).png", "joke_image (209).png", "joke_image (21).png", "joke_image (210).png", "joke_image (211).png", "joke_image (212).png", "joke_image (213).png", "joke_image (214).png", "joke_image (215).png", "joke_image (216).png", "joke_image (217).png", "joke_image (218).png", "joke_image (219).png", "joke_image (22).png", "joke_image (220).png", "joke_image (221).png", "joke_image (23).png", "joke_image (24).png", "joke_image (25).png", "joke_image (26).png", "joke_image (27).png", "joke_image (28).png", "joke_image (29).png", "joke_image (3).png", "joke_image (30).png", "joke_image (31).png", "joke_image (32).png", "joke_image (33).png", "joke_image (34).png", "joke_image (35).png", "joke_image (36).png", "joke_image (37).png", "joke_image (38).png", "joke_image (39).png", "joke_image (4).png", "joke_image (40).png", "joke_image (41).png", "joke_image (42).png", "joke_image (43).png", "joke_image (44).png", "joke_image (45).png", "joke_image (46).png", "joke_image (47).png", "joke_image (48).png", "joke_image (49).png", "joke_image (5).png", "joke_image (50).png", "joke_image (51).png", "joke_image (52).png", "joke_image (53).png", "joke_image (54).png", "joke_image (55).png", "joke_image (56).png", "joke_image (57).png", "joke_image (58).png", "joke_image (59).png", "joke_image (6).png", "joke_image (60).png", "joke_image (61).png", "joke_image (62).png", "joke_image (63).png", "joke_image (64).png", "joke_image (65).png", "joke_image (66).png", "joke_image (67).png", "joke_image (68).png", "joke_image (69).png", "joke_image (7).png", "joke_image (70).png", "joke_image (71).png", "joke_image (72).png", "joke_image (73).png", "joke_image (74).png", "joke_image (75).png", "joke_image (76).png", "joke_image (77).png", "joke_image (78).png", "joke_image (79).png", "joke_image (8).png", "joke_image (80).png", "joke_image (81).png", "joke_image (82).png", "joke_image (83).png", "joke_image (84).png", "joke_image (85).png", "joke_image (86).png", "joke_image (87).png", "joke_image (88).png", "joke_image (89).png", "joke_image (9).png", "joke_image (90).png", "joke_image (91).png", "joke_image (92).png", "joke_image (93).png", "joke_image (94).png", "joke_image (95).png", "joke_image (96).png", "joke_image (97).png", "joke_image (98).png", "joke_image (99).png"]}